{
    "1": "    Libéré sous caution le 4/17 septembre, il reprend le cycle des réunions et des meetings, mais l'aventure   de   Kornilov   a   changé   le   cours   des   choses   et   considérablement   renforcé   l'élan révolutionnaire, quelque peu perturbé par la répression de juillet. Le 9/22 septembre, un vote décisif d'orientation a lieu au soviet de Petrograd. Les bolcheviks pensent qu'il leur manque cent voix pour être majoritaires, ce qui dénote d'importants progrès. Trotsky fait préciser aux tenants de la liste adverse, mencheviks et s.r., qu'ils comptent bien sur Kérensky, dans la même liste, avec eux. Les bolcheviks obtiennent 519 voix contre 414 et 67 abstentions518. ",
    "2": "    Le 25 septembre/8 octobre, le soviet élit son nouveau présidium, dominé par les bolcheviks. Douze ans après, Trotsky redevient président du soviet de Petrograd. Fidèle à lui-même, toujours soucieux de souligner la continuité du combat et de donner confiance aux siens, il assure dans son discours que ce n'est pas lui qui prend aujourd'hui à Tchkheidzé la présidence du soviet, mais Tchkheidzé qui la lui restitue... Il souligne la différence entre 1905 et 1917 : dans le moment présent, la formation d'un nouveau présidium, la réélection de l'ancien président du temps de la première révolution constituent des étapes dans la montée révolutionnaire qui mène à la victoire. Inspiré par les mêmes conceptions qui l'avaient conduit dans  Bilan et Perspectives  à essayer de décrire la « dictature du prolétariat », il s'écrie :  « Nous appartenons à des partis différents et nous aurons plus d'une fois à croiser le fer. Mais nous dirigerons le travail du soviet de Petrograd dans le respect des droits et de la totale indépendance des fractions ; jamais le bras du présidium ne servira à opprimer une minorité519. »       Certains ironiseront peut-être sur une déclaration d'intentions, qui ne se choquent pas des promesses électorales jamais tenues et des mandats toujours trahis... Il était bon cependant de rappeler   ici   que   les   bolcheviks,   à   cette   date,   avaient   l'ambition   de   construire   une   démocratie socialiste pluraliste. ",
    "3": "     Il faut avouer aussi que le travail du biographe est difficile. Il ne peut être question de retracer ici   dans   le   détail   l'histoire   de   la   révolution   russe   et   notamment   de   la   marche   à   l'insurrection d'Octobre et à l'instauration du pouvoir des soviets. Mais la biographie de Trotsky ne se distingue pas de cette histoire dont nous relaterons les grandes lignes. ",
    "4": "512\tIbidem, p. 225. ",
    "5": "513\tV.S., op. cit., p. 53. ",
    "6": "514\tIbidem, p. 54. ",
    "7": "515\tIbidem, p. 57. ",
    "8": "516\tHistoire de la Révolution Russe, Paris, 1931, III, p. 322. ",
    "9": "517\tM. V, II, p. 100. ",
    "10": "518\tIbidem. ",
    "11": "519\tIbidem, pp. 201-202. ",
    "12": "     C'est à la conférence d'État, du 14/27 au 21 septembre/5 octobre 1917, que Trotsky, libéré depuis quelques jours et qui n'a encore que peu participé à l'activité de direction de son nouveau parti, va apparaître pour la première fois comme un de ses porte-parole. Avec cette convocation, les mencheviks ont fait une double tentative pour limiter et contrôler l'activité de Kérensky et surtout pour barrer aux soviets la route du pouvoir. Son mode de désignation la met à l'abri de toute surprise. Sur les 900 délégués, 100 environ sont désignés par l'exécutif des soviets, 300 par la douma et le reste par des organisations dites « apolitiques » aussi inattendues que les coopératives, voire les zemstvos élus... avant la guerre520. ",
    "13": "     Trotsky présente le rapport devant la fraction bolchevique. Dans la conférence même, il fait une intervention très remarquée, tournant en ridicule Kérensky qui vient de rétablir la peine de mort... et jure qu'il ne veut pas l'appliquer. Il fait même crouler de rire la salle en comparant la répression contre les bolcheviks au lendemain des journées de Juillet et celle qui a frappé les Cadets après la korniloviade521. C'est Kamenev qui a la responsabilité d'exposer, à la conférence, le point de vue des bolcheviks."
}