{
    "1": "Die schlechte materielle Lage der Arbeiter, die im Winter 1919/20  hungern und frieren mussten, war einer der wichtigsten Gründe für  deren fortdauernde Stadtflucht und geringe Arbeitsleistung. Nach  dem Aufschwung der Arbeitsproduktivität in der zweiten Hälfte des  Jahres 1918 war sie 1919 ständig bis auf die Hälfte des Standes von 1917 gefallen und zeigte auch weiterhin eine sinkende Tendenz. ",
    "2": "Hinzu kam, dass die meisten qualifizierten Arbeiter in der Roten  Armee dienten oder durch einen Parteiauftrag von ihrem Arbeitsplatz ferngehalten wurden. Mit der Einführung der „kommunistischen  Samstage\", der Subbotniki, an denen die Arbeiter in ihrer Freizeit  ohne Entlohnung freiwillig arbeiteten, hatte man sich eine neue  Arbeitsgesinnung erhofft. Obwohl sich zahlreiche Personen daran  beteiligten, konnten die Erträge der Subbotniki die Produktionsverluste durch Arbeitsversäumnisse nicht ausgleichen.95  Diese Schwierigkeiten zeigen bereits, dass es um die Gesamtlage  der Industrie schlecht stand. Die Verhältnisse während des Krieges,  die Neu-Organisation der Unternehmensverwaltung, der Bürokratismus der zentralen Leitungsorgane, der Kapitalmangel wegen des  Ausfalls wesentlicher Akkumulationsquellen (Getreideexport, ausländisches Kapital, hohe Steuern) waren weitere wichtige Gründe,  dass die russische Industrie zu Beginn des Jahres 1920 insgesamt  einen entmutigenden Stand erreichte - sie stellte weniger als ein  Viertel der Vorkriegsproduktion her. Besonders betroffen war die  Schwerindustrie. Die Roheisenerzeugung machte 1919 nur noch  1 ½% der von 1913 aus !i6  Dennoch erschien gerade Ende 1919./Anfang 1920 die Lage nicht  hoffnungslos. Der Sieg im Bürgerkrieg liess erwarten, dass die  Eisenbahnen mehr als bisher für friedliche Zwecke genutzt werden  könnten, durch die mögliche Demobilisierung der Roten Armee mehr  Arbeitskräfte zur Verfügung ständen, durch die Rückeroberungen  C:er wichtigen Industriegebiete im Süden und Osten die Brennstoffgewinnung gesteigert und die gesamte Industrieproduktion erwei\" Kritsman. 1. ds. Bd., S. 254; Ballod. S. 16-19; Larin. S. 43-48, 81-87; Miljutin, Organisation. S. 39139_  \"Zu den Subbotniki: Lenin, Werke. Bd. 29. S. 399-424; Bd. 30. S. 47-49. 172'173. 188-190,  273-278. 509-511, Bd. 31. S. 111-113, 114; Bd. 32. S. 520; Larin, S. 79; Ballod, S. 23. - Zum  Sinken der Arbeitsproduktivität insgesamt: Bai Iod. S. 16'19; Rykow/Trotzky, S. 12 '13;  Larin. S. 57-79. 112 113· Avrich, S. 23 ff.; Kritsman. i. ds. Bd„ S. 264, 293 ff. ",
    "3": ",. Zu den vorrevolutionären Akkumulationsquellen vgl. Nötzold, S. 128 ff. Zahlen über d2. ",
    "4": "Stand der Industrieproduktion 1920 liefern; Kritsman. i. ds. Bd., S. 251 ff.; 1. A. Gladkov,  v. 1. Lenin i plan elektrifikacii Rossii. Moskva 1947. S. 67; Raupach. S. 43'44; Ballod. ",
    "5": "S. 16-35; Larin. S. 80-142; Rykow·Trotzky, S. 11-18; Miljutin, Organisation. S. 39-47;  A. Kaufmann, Small-Scale lndustry in the Soviel Union, New York 1962. S. 29130; Venediktov. S. 622 623  XXIV  tert, durch ein festumrissenes Herrschaftsgebiet die Planungsmöglichkeiten verbessert und dass vor allem die Getreidebeschaffungen  grössere Erfolge haben würden. ",
    "6": "Auch Möglichkeiten aussenwirtschaftlicher Beziehungen eröffneten  sich: Am 16.1.1920 hob die Entente die Wirtschaftsblockade  Sowjet-Russlands auf. Die Opposition innerhalb der Arbeiterschaft  gegen die Interventionspolitik ihrer Regierungen, die Einsicht, dass  die Bolschewiki vorerst nicht zu verjagen waren, aber auch der  Wunsch, den russischen „Markt\" für die Entwicklung der vom Krieg  mitgenommenen Wirtschaft zu nutzen, hatten diesen Schritt entscheidend beeinflusst. Die Führung der Bolschewiki war auch bereit,  in Handelsbeziehungen mit dem kapitalistischen Ausland einzutreten. Das Scheitern der Räte-Bewegung in Deutschland, die Zerschlagung der Räte-Republiken Bayern und Ungarn hatten die Hoffnung auf eine unmittelbar bevorstehende Weltrevolution, die es  ermöglicht hätte, gemeinsam mit dem Proletariat der hochindustrialisierten Länder an den Aufbau des Sozialismus heranzugehen,  erschüttert. Man musste sich „arrangieren\", um überhaupt zu überleben - und warum sollte man nicht die Hilfe der Kapitalisten nutzen,  um die Sowjetmacht zu stärken?97  Der VII. Sowjet-Kongress, der Anfang Dezember 1919 in Moskau  stattfand, stand ganz im Zeichen der Hoffnungen, endlich in einer  friedlichen Periode arbeiten zu können. Politisch zeigte sich das  darin, dass wieder alle Parteien, die ihre Mitglieder zur Verteidigung  der Sowjetmacht aufgerufen hatten, zugelassen wurden, vor allem  aber, dass man die Sowjetorgane, die während des Bürgerkrieges  in den Hintergrund gedrängt worden waren, restituierte und mit  erweiterten Kompetenzen ausstattete. Die Diskussion über Funktion  und Rechte der Tscheka wurde wieder aufgegriffen, die schon zu  Beginn des Jahres 1919 zu einer Beschränkung der Tscheka zugunsten der reorgMisierten Revolutionären Tribunale (errichtet am 22. ",
    "7": "11./5.12.1917) geführt hatte, aber durch die Zuspitzung des Bürger-krieges in der zweiten Jahreshälfte unterbrochen worden war. Auf  wirtschaftlichem Gebiet kritisierten zahlreiche Redner bürokratische  und über-zentralistische Erscheinungen und forderten eine Neuorganisation der Wirtschaftsverfassung.98  Diese Linie wurde auf der Sitzung des Zentralen Exekutivkomitees  Anfang Februar 1920 - der ersten seit Juli 1918 - weiterverfolgt. Die  Todesstrafe wurde abgeschafft, die Revolutionären Tribunale wurden erneut gegenüber der Tscheka gestärkt. die Beschlüsse des VII. ",
    "8": "\" Dabei wurde durchaus reflektiert. dass diese Hilfe fur die Sovetmacht zugleich auch  Profite für die Kapitalisten bedeutete, vgl. Lenin. Werke, Bd. 31. S. 476, 480. Zu den Wirtschaftsbeziehungen m,t England und Deutschland vgl. J. Garamvölgyj, Aus den Anfängen  sowjetischer Aussenpolitik. Das britisch-sowjetrussische Handelsabkommen von 1921, Köln  1967: H. G. Linke. Deutsch-sowjetische Beziehungen bis Rapallo, Köln 1970. Insgesamt·  V. A. Siskin. Sovetskoe gosudarstvo i strany Zapada v 1917-1923 gg„ Leningrad 1969. ",
    "9": "\"Zum Sovet-Kongress vgl. Pietsch, S. 114 ff.: zu den Revolutionären Tribunalen: Dekrety  sovetskoj vlasti. t.1. Moskva 1957. S. 125 126. t.11. Moskva 1959. S. 233 234. ",
    "10": "XXV  Sowjet-Kongresses über die Sowjets präzisiert, die föderative Angliederung der eroberten Gebiete an das bisherige Staatsgebiet in  Angriff genommen. Besonders wichtig war auch die Einrichtung der  Arbeiter- und Bauerninspektion, der die Aufgaben des Volkskommissariats für Staatskontrolle übertragen wurde. Sie sollte - unter  Mitarbeit von Arbeitern und Bauern - die Sowjetorgane kontrollieren  und den „Bürokratismus\" zurückdrängen. Mit der Kontrolle des  Rates der Volkskommissare durch das Zentrale Exekutivkomitee  selbst hatte sich eine besondere Kommission bereits vor dieser  Sitzung beschäftigt.99  Der wichtigste Beschluss in Wirtschaftsfragen betraf die Aufforderung an die zuständigen Institutionen, einen Gesamtwirtschaftsplan  in Verbindung mit einem Elektrifizierungsplan auszuarbeiten.100 Damit griff das höchste Gremium der Sowjetmacht ein Problem auf,  mit dem sich schon vorher der III. Kongress der Volkswirtschaftsräte  ausführlich beschäftigt hatte101 und das in den nächsten Monaten  im Mittelpunkt stand. ",
    "11": "Einen praktischen Zugang zum Aufbau der Wirtschaft nach einem  einheitlichen Prinzip bildete das Konzept, das Trotzki im Dezember  zum ersten Male vorlegte und das unter dem Schlagwort „Militarisierung der Arbeit\" bekannt wurde: Die Rote Armee sollte in ein  Milizsystem auf der Grundlage von Produktionseinheiten umorganisiert werden, die Militärverwaltung zugleich Arbeitsverwaltung sein. ",
    "12": "Die „Arbeitsarmeen\" könnten dann dort eingesetzt werden, wo sie  gebraucht würden. Seit Januar 1920 begann man mit der Bildung  von Arbeitsarmeen. Allerdings gab es auch heftige Kritik innerhalb  der Kommunistischen Partei an dieser Konzeption.102  Der Gesamtplanung der Wirtschaft wandte sich sehr schnell die  kurz nach der Sitzung des Zentralen Exekutivkomitees gebildete  Staatliche Kommission für die Elektrifizierung Russlands (GOELRO)  zu. Sie erkannte, dass eine Planung der Elektrifizierung des Landes  nicht möglich war ohne Planung der gesamten wirtschaftlichen Entwicklung. Die Elektrifizierung sollte nach ihrer Meinung das planmässig vorwärtstreibende Element sein, um aus der ökonomischen  Rückständigkeit durch überspringen mehrerer Phasen der Wirtschaftsentwicklung, die der Kapitalismus hatte durchlaufen müssen,  möglichst schnell zu einer hochentwickelten Wirtschaft zu kommen,  die eine ausreichende Basis für den Sozialismus darstellen würde. ",
    "13": "Dieses Prinzip, das besonders pointiert von dem Vorsitzenden der  Kommission, dem Ingenieur und langjährigen Parteimitglied G. M. ",
    "14": "Krschischanowski, vertreten wurde, faszinierte Lenin, der der Kom-mission jede nur mögliche Unterstützung zukommen liess. Er sah  \" Pietsch, S. 120-122; Lenin, Werke, Bd. 30, S. 305-327. . ",
    "15": "100 Die Resolution ist z. B. abgedruckt in: Trudy Gosudarstvennoj Komlssii po Elektriflkacll  Rossii - GO~LRO -, Moskva 1960, S. 77. ",
    "16": "101 Die Beschlüsse des Kongresses sind abgedruckt bei Goldschmldt, S. 273-301. ",
    "17": "\"' Trockij, Socinenija, t.XV, passim; Stalin, Werke, Bd. 4, S. 259/260; Daniels, S. 150 ff.;  1. Deutscher, Trotzki, 1, Der bewaffnete Prophet, 1879-1921, Stuttgart 1962, S. 457 ff. ",
    "18": "XXVI"
}