{
    "1": "Leo N. Kritzman  Die heroische Periode der  grossen russischen  Revolution  Archiv sozialistischer  Literatur 24  Verlag Neue Kritik Frankfurt  Archiv sozialistischer Literatur 24  ISBN 3 8015 0094 2  © 1971 by Verlag Neue Kritik KG Frankfurt  Umschlagentwurf Christian Chruxin Westberlin  Gesamtherstellung Graphischer Betrieb Heinz Saamer Frankfurt  Elnleltung  1  Bereits einen Tag nach der Übernahme der Staatsmacht, am 26. 10./  8. 11. 1917,1 erfüllten die Bolschewiki die Forderungen nach „Frieden und Land\", die ihnen vor der Oktoberrevolution die Zustimmung der Massen eingebracht hatte. Mit dem Dekret über den  Frieden versuchten sie, möglichst schnell einen Friedensvertrag  ,,ohne Annexionen\" abzuschliessen und zugleich die Völker, insbesondere die Arbeiter Englands, Frankreichs und Deutschlands, an  ihre eigene Verantwortung für den Frieden zu erinnern.2  Das Dekret über den Landbesitz, durch das der Grossgrundbesitz  enteignet, der Grund und Boden verstaatlicht und den Bauern zur  Nutzniessung überlassen wurde,3 brachte den Bolschewiki zwar die  In den Anmerkungen wird versucht, vor allem Werke zu zitieren. die leicht zugänglich  und in westlichen Sprachen geschrieben sind, um auf diese Weise die Weiterarbeit  anzuregen. In vielen Fällen lässt sich allerdings ein Rückgriff auf russische Quellen  und Literatur nicht umgehen. lesenswerte zusammenfassende Darstellungen der Zeit  von 1917 bis 1921 sind: Carr, Edward Hallet!: The Bolshevik Revolution 1917-1923. 3 vol. ",
    "2": "London 1951-1953. - Chamberlin, William Henry: Die Russische Revolution 1917-1921. ",
    "3": "2 Bde. Frankfurt 1958. - Venediktov, A.V.: Organizacija gosudarstvennoj promyslennosti  v SSSR, tom 1, 1917-1920. Leningrad 1957. ",
    "4": "Die Arbeit wurde von Ger! Meyer, Prof. Dr. Peter Scheibert und Dr. Richard Lorenz kritisch  durchgesehen. ",
    "5": "' Die Doppeldatierung erklärt sich dadurch, dass bis zum 1. 2. 1918 in Russland der  jullanische Kalender galt, erst danach der gregorianische; hier sind beide Zeitrechnungen  angegeben. ",
    "6": "Die Umschrift der russischen Wörter in lateinische Buchstaben erfolgt nur in den Anmerkungen nach der preussischen Transkriptionsordnung, während im Text aus Gründen der  Lesbarkeit eine Anpassung an das gewohnte Schriftbild versucht wurde. ",
    "footnote1": "• Die russische Revolution 1917, hrsg. von M. Heilmann, München 1964 (dtv-dok. 227/228).  S. 312-315. Ein Dekret entspricht etwa unseren Staatsgesetzen. Lenin definierte 1919 das  Wesen von Dekreten der Sovetmacht als „Instruktionen, die die Massen zum praktischen  Handeln aufrufen\", nicht als „absolute Gebote\", von denen man jede Einzelheit sofort  durchführen müsse (Werke, Bd. 29, S. 195).  ' Die russ. Revolution. S. 315-318. ",
    "7": "für die Erhaltung der Macht notwendige Zustimmung der Bauern/ aber auch Nachteile für die zukünftige Wirtschaftspolitik: Die grossen, ehemals für den Markt produzierenden Ländereien waren nun in  viele kleine Bauernhöfe zersplittert, die neuentstandenen faktischen  Besitzrechte erschwerten den Übergang zu kollektiven Wirtschaftsweisen. ",
    "8": "Lenin begründete das Dekret mit den Worten: ,,Hier werden Stimmen laut, das Dekret selbst und der Wählerauftrag5 seien von den  Sozialrevolutionären6 abgefasst worden. Sei's drum. Es ist einerlei,  von wem sie abgefasst worden sind; als demokratische Regierung  können wir einen Beschluss derVolksmassen nicht umgehen, selbst  wenn wir mit ihm nicht einverstanden wären.\" Den Bauern solle es  selbst überlassen bleiben, ,,alle Fragen zu entscheiden, selbst ihr  Leben zu gestalten\" .7  In der allgemeinen Wirtschaftspolitik und besonders in der Industriepolitik hatten die Bolschewiki vor der Oktoberrevolution im wesentlichen zwei Konzepte diskutiert: Lenin hatte die Vorschläge nach  Einführung einer staatskapitalistischen Wirtschaftsverfassung unterstützt, die schon im Frühjahr 1917 vom Petrograder Sowjet vorgelegt und von Menschewiki (Groman, Tscherewanin) ausgearbeitet  worden waren: Staatskontrolle über die Industrie, Aufbau einer  zentralisierten, planmässigen Lenkung der Industrie.' Als wichtigste  Programmpunkte stellte Lenin heraus: Nationalisierung der Banken  und der Syndikate, Abschaffung des Geschäftsgeheimnisses, Zwangssyndisierung der Industrie und Zwangsvereinigung der Bevölkerung  in Konsumgenossenschaften.9 „Der Sozialismus ist nichts anderes  als staatskapitalistisches Monopol, das zum Nutzen des gesamten  Volkes angewandt wird und dadurch aufgehört hat, kapitalistisches  Monopol zu sein.\" 10 ",
    "9": "Auch Lenin befürwortete als Ergänzung der Staatskontrolle die Arbeiterkontrolle über ihre Betriebe,11 weit stärker aber wurde diese  Forderung von anderen Bolschewiki, wie Larin und Miljutin, vertreten. Ihnen folgte das ökonomische Aktionsprogramm der Bolschewiki, das auf dem VI. Parteitag im August 1917 angenommen  wurde.12 Am deutlichsten ist diese Konzeption niedergelegt in einer  Resolution der kurz vor der Oktoberrevolution tagenden 1. Gesamtrussischen Betriebskomitee-Konferenz im Anschluss an ein Referat  Larins: Die Arbeiterkontrolle müsse alle Betriebe umfassen sowie  die Ausarbeitung und Durchführung eines Wirtschaftsplanes überwachen, der sich an den Bedürfnissen der Volksmassen zu orientieren habe.13 ",
    "footnote2": "• W. P. Miljutin. Sozialismus und Landwirtschaft. Hamburg 1920. S. 29-32. ' Ein Muster-Wählerauftrag eus 242 örtlichen Aufträgen an den 1. Gesamtrussischen Kon gress der Bauerndelegierten, der vom 4.-28. 5.117. 5.-10. 6. 1917 stattfand. ging wörtlich  in das Dekret ein.  • Gemeint ist die Sozialrevolutionäre Partei, die auf dem Land grossen Einfluss besass,  vgl. die beiden Bücher von 0. H. Radkey, The Agrarian Foes of Bolshevism, New York  1958: The Sickle under the Hammer, New York 1963.  ' Lenin, Werke, Bd. 26, S. 252/253. • R. Lorenz, Zur Industriepolitik der provisorischen Regierung. in: Jahrbücher für Ge schichte Osteuropas N. F. Bd. 14/1966, S. 367-387, hier S. 374/375; Lenin, Werke, Bd. 24,  s. 393/394.  • Lenin, Werke, Bd. 25, S. 337/338.  10 Lenin, Werke, Bd. 25, S. 396.  \" Lenin, Werke, Bd. 24, S. 394.  \" R. Lorenz, Anfänge der bolschewistischen Industriepolitik, Köln 1965, S. 73 ff. ",
    "10": "Diese Resolution war Ausdruck einer breiten Strömung unter dem  Industrieproletariat: überall im Land hatten sich im laufe des Jahres  1917 Betriebskomitees gebildet, die die Kontrolle über die Betriebe  verlangten. In zahlreichen Fällen hatten sie auch selbst die Organisierung der Produktion übernommen, wenn die Unternehmer geflohen waren, Aussperrungen vorgenommen, die Produktion eingeschränkt oder die neue demokratische Ordnung sabotiert hatten. ",
    "11": "Politisch waren sie für die Machtübernahme durch die Sowjets eingetreten.14 ",
    "12": "Allerdings: an eine völlig selbständige Wirtschaftsverwaltung durch  die Betriebskomitees war auch in dieser Konzeption nicht gedacht  - die Eigentumsverhältnisse sollten unangetastet bleiben, der für  alle Unternehmen verbindliche Wirtschaftsplan sollte von staatlichen  Organen ausgearbeitet werden, isolierte Aktionen der Komitees  wurden verurteilt. Die Forderung nach Arbeiterkontrolle war ebenso wie die Forderung nach Nationalisierung von Banken und  Syndikaten - nicht Teil einer geplanten sozialistischen Wirtschaftsordnung, sondern höchstens ein „Schritt zum Sozialismus\" .15Die Arbeiter durchkreuzten jedoch diese Vorstellungen der Bolschewiki. Sie, die in den Betriebskomitees und zunehmend auch in den  Gewerkschaften eine Massenbewegung für den Sturz der provisorischen Regierung geschaffen hatten, der sich die Bolschewiki kaum  entziehen konnten, 16 trieben nach Übernahme der Macht durch die  Bolschewiki die Revolution weiter, als es jene mit ihren Ende November und Ende Dezember erlassenen Dekreten über die Arbeiterkontrolle und über die Nationalisierung der Banken 17 vorhatten:in grossem Ausmass wurden von den Arbeitern - oder lokalen Behörden - eigenmächtig Betriebe enteignet und in Verwaltung übernommen - zumal die meisten Unternehmer entgegen den Hoffnungen der Bolschewiki nicht bereit waren, die Arbeiterkontrolle hinzunehmen oder loyal mit der neuen Macht zusammenzuarbeiten. ",
    "13": "Obwohl das Dekret über die Arbeiterkontrolle „im Interesse der  11 John Reed, Zehn Tage, die die Welt erschütterten, Reinbek 1967 (roro 9181919), S. 289 ",
    "14": "bis 292. ",
    "footnote3": "\" vgl. im einzelnen dazu: Uwe Brügmann, Gewt1rkschaften und Revolution, Die russischen  Gewerkschaften 1917-1919, Diss. Marburg 1969. Diese Arbeit wird demnächst veröffentlicht.  Ich danke U. Brügmann für die Erlaubnis, aus seinem Dissertations-Manuskript zitieren  zu dürfen.  11 Brügmann. S. 90. vgl. S. 57;59; Lenin. Werke. Bd. 25, S. 369/370, so auch noch nach der  Oktoberrevolution: Bd. 26, S. 398.  \" Brügmann, S. 107 ff.; W. Pietsch, Revolution und Staat, Institutionen als Träger der  Macht in Sowjetrussland 1917-1922. Köln 1969. S. 30.  \" Die russische Revolution. S. 327/328. 337. ",
    "15": "planmässigen Regulierung der Volkswirtschaft\" erlassen wurde, gelang es nicht, die Betriebskomitees in ein System der gesamtstaatlichen Wirtschaftsplanung zu integrieren - statt dessen richteten  sich viele Massnahmen der Komitees nach betriebsegoistischen Gesichtspunkten.18 ",
    "16": "Von den Bolschewiki wurden die Gefahren der planlosen Enteignungen durchaus gesehen. Die organisatorischen Voraussetzungen  für eine staatliche Verwaltung der Betriebe oder auch nur für die  Koordinierung von gesamtwirtschaftlichen und einzelbetrieblichen  Interessen fehlten fast völlig. Im Dezember 1917 hatte die Regierung  die Bildung des Obersten Volkswirtschaftsrates und der regionalen  Volkswirtschaftsräte angeordnet. Der Aufbau dieser Institutionen  war zwischen Betriebskomitees, Gewerkschaften, Partei und Regierung umstritten gewesen.19 Auf Bezirksebene griff man teilweise  auf das Projekt der Betriebskomitees zurück: Betriebskomitees,  Gewerkschaften, Sowjets, Kooperative und das technisch-administrative Personal der Unternehmen wählten ihre Vertreter in die  Wirtschaftsräte. Die Organe der Wirtschaftsräte waren die „Glawki\"  und „Zentry\", die nach Industriezweigen eingerichtet waren und  ausserordentlich umfassende Vollmachten hatten, sowie die Produktionsabteilungen. Der Aufbau dieses Systems vollzog sich unter  grossen Schwierigkeiten. Erst im Frühjahr 1918 kann man von einer  gewissen Konsolidierung sprechen. Deshalb war man auch bestrebt,  bremsend in die Enteignungsbewegung einzugreifen.20 Gleichzeitig  war jedoch die Begeisterung in der Partei über die revolutionäre  Energie und den spontanen Angriff auf die „Macht des Kapitals\"  gross.21 ",
    "17": "Lenin drückte sie im Dezember 1917 vielleicht am deutlichsten aus:  ,,Einen konkreten Plan zur Organisierung des wirtschaftlichen Lebens gibt es nicht und kann es nicht geben. Niemand kann ihn  geben. Nur die Masse kann das tun, von unten, auf Grund der Erfahrung. Es werden natürlich Direktiven erteilt und die Wege umrissen  werden, aber man muss zugleich sowohl von oben wie von unten  anfangen. \"22 Er entwarf einen Plan zur unmittelbaren Sozialisierung  der Volkswirtschaft, der allerdings wegen des Widerstandes der führenden Wirtschaftsfachleute der Partei nicht durchgeführt wurde.23 ",
    "18": "Und im Januar 1918 berichtete er, wie er Arbeiter- und Bauern-Delegationen aufgefordert habe: ,,Ihr seid die Macht, tut alles, was euch  wünschenswert erscheint, nehmt alles, was ihr braucht, wir werden  euch unterstützen, sorgt aber für die Produktion, sorgt dafür, dass  Nützliches produziert wird. Stellt euch auf nützliche Arbeit um, ihr  werdet Fehler machen, aber ihr werdet lernen. \"24 ",
    "footnote4": "\"Brügmann, S. 132 ff.; Lorenz, Anfänge, S. 90 ff., 132 ff.; Venediktov, S. 90 ff.  \" Brügmann, S. 137 ff., 172 ff., 181 ff.; Lorenz, Anfänge, S. 93 ff.; Venediktov, S. 83 ff. Dekret  über den Obersten Volkswirtschaftsrat in: Die russische Revolution, S. 330/331.  \" Lorenz, Anfänge, S. 134-137. \" vgl. A. G. Löwy, Die Weltgeschichte ist das Weltgericht, Bucharin: Vision des Kommu nismus, Wien-Frankfurt-Zürich 1969, S. 88.  n Lenin, Werke, Bd. 26, S. 362-363.  \" Lenin, Werke, Bd. 26, S. 389-392; Lorenz, Anfänge, S. 107-109. ",
    "19": "Gewerkschaften, Betriebskomitees und einige Bolschewiki setzten  sich für die Förderung der „proletarischen Selbstdisziplin\" ein:  Disziplinarstrafen sollten nur dann ausgesprochen werden, wenn  der Gang der Gesamtproduktion schwerwiegend gestört werde.25 ",
    "20": "Die Arbeitsproduktivität sank jedoch nach der Oktoberrevolution  stark. Dabei spielten planlose Enteignung, unvollkommene Verwaltung der Betriebe, Abnutzung der Produktionsmittel und Einflüsse  des Krieges sicher eine Rolle. Hauptursache war aber die physische  Erschöpfung der Arbeiter. Die Löhne hielten mit den Preisen nicht  mehr Schritt, und auch eine teilweise Naturalentlohnung konnte die  Verschlechterung der Lage der Arbeiter, die bereits während des  Krieges Mangel gelitten hatten, nicht verhindern. Viele Arbeiter, die  vom Land stammten, kehrten ins Dorf zurück und verschärften das  Problem der ländlichen Überbevölkerung. Es bestand keine Aussicht, die Ernährungssituation kurzfristig zu verbessern, zumal die  Bauern, die mehr als den Eigenbedarf produzierten, ihr Getreide  zurückhielten oder damit auf dem Schwarzmarkt handelten, weil  ihnen keine äquivalenten Industrieprodukte geboten werden konnten.26 ",
    "21": "Die beginnende Ernüchterung schlug sich im Januar 1918 in widersprüchlichen Stellungnahmen nieder. Lenin forderte in der eben  zitierten Äusserung die Arbeiter auf, alles selbst in die Hand zu nehmen. Zur gleichen Zeit verlangte der 1. Gesamtrussische Gewerkschaftskongress in einer Resolution die „Verstaatung\" der Gewerkschaften, ihre Umwandlung in Organe der sozialistischen Macht eine Formulierung, die vor dem Hintergrund der Theorie vom Absterben des Staates gesehen werden muss. Zugleich billigten die  Delegierten jedoch im wesentlichen ein Referat des Metallgewerkschaftlers Gastew über die langfristige industrielle Entwicklung Russlands. Gastew wollte die Hilfe ausländischen Kapitals in Anspruch  nehmen, das Taylor-System einführen, die Arbeitsdisziplin festigen,  die Arbeitskräfte nach den Anforderungen der Industrie verteilen mit einem Wort: die Unterstützung der Spontaneität der Arbeiter  abbrechen.27 ",
    "22": "Verstärkt wurde die Ernüchterung durch die Friedensverhandlungen  mit dem Deutschen Reich in Brest-Litowsk und die daraus resultierende Krise der Partei.28 Am 8.3.1918 sprach Lenin auf dem  VII. Parteitag den Arbeiterorganisationen noch das Recht zu, die  Betriebe selbst zu verwalten, obwohl an vielen Stellen schon deutlich wird, dass er nicht mehr an die unmittelbare Verwirklichung  seiner früheren Hoffnungen glaubte. Auch in internen Diskussionen  begann er, von seinen bisherigen wirtschaftspolitischen Grundsätzen abzuweichen.29 Drei Tage später erschien ein Artikel von ihm,in dem er die Bevölkerung aufforderte, beim deutschen Arbeiter und  von der Organisation der deutschen Volkswirtschaft zu lernen.30 ",
    "footnote5": "\" Lenin, Werke, Bd. 26, S. 468  \" Brügmann, S. 158/159. \" Brügmann, S. 153 ff.; zum Problem der ländlichen Oberbevölkerung vgl. Raja Sil berkweit, Analyse und Kritik der Frage der russischen Agrarüberbevölkerung, Leipzig 1934. \" Brügmann, S. 161 ff.; mit Taylor-System (nach dem amerikanischen Ingenieur F. W. Tay lor, 1856-1915) wird die „wissenschaftliche Betriebsführung\" bezeichnet, mit der durch Rationalisierung der einzelnen Arbeitsvorgänge und Verbesserung der Arbeitsbedingun gen ( .. Psychotechnik\") versucht wird, die menschliche Arbeitskraft zur grösstmöglichen  Leistungsfähigkeit zu bringen. ",
    "23": "Damit gab er den Anstoss zu einer wirtschaftspolitischen Diskussion,  die bis Ende Mai dauerte und in der die verschiedenen Konzeptionen  für den Aufbau des Sozialismus in Russland zutage traten. - Die  wirtschaftlichen Verhältnisse waren jetzt bedeutend schlechter als  zur Zeit der Oktoberrevolution. Zahlreiche Betriebe lagen still, weil  die technischen und finanziellen Möglichkeiten fehlten, sofort von  der Kriegs- zur Friedensproduktion überzugehen. Die Zahl der  Industriearbeiter sank wegen der Stadtflucht zusehends. Der spontane Kampf der Arbeiter um Kontrolle und - im allgemeinen darüber  hinausgehend - eigene Verwaltung der Fabriken beseitigte nicht die  Konkurrenz zwischen den Unternehmen zugunsten einer auf Selbstverwaltung beruhenden neuen Organisation der Volkswirtschaft. ",
    "24": "Allerdings sollte man eine Reihe von gelungenen Selbstverwaltungsversuchen und die Ansätze, über die Räte der Betriebskomitees bis  hinauf zum Gesamtrussischen Rat einen neuartigen Wirtschaftsapparat zu schaffen, nicht übersehen.31 ",
    "25": "Die Hindernisse, die sich diesen Versuchen in den Weg stellten,wurden verstärkt durch die verheerenden ökonomischen Auswirkungen des Brester Friedensvertrages. Wichtige Wirtschaftsgebiete (vor  allem Polen und die Ukraine, die Kornkammer Russlands, in der es  zugleich bedeutende Industrieanlagen gab) gingen verloren; die  Lebensmittelversorgung wurde dadurch immer schwerer, der Rohund Brennstoffmangel immer drückender. Die traditionellen Wirtschaftsbeziehungen mit den westlichen Industriestaaten - vor der  Revolution hatten Frankreich, Belgien und England neben Deutschland einen grossen Einfluss auf die russische Wirtschaft gehabt32 waren abgerissen, dadurch fehlten Kapital und hochwertige Industrieprodukte, aber auch besondere Rohstoffe. Die Folge waren  weitere Stillegungen von Betrieben, Zerfall des Transportwesens  mangels Brennstoff und intakter Lokomotiven, zunehmende Erschwerung des Güteraustausches zwischen Stadt und Land, katastrophale Ernährungslage, Teuerung und Arbeitslosigkeit. Die  Unruhe unter den Arbeitern und Bauern begann sich zugunsten von  Gegnern der Bolschewiki auszuwirken.33 ",
    "footnote6": "\" Die Unterzeichnung des Friedensvertrages erfolgte am 3. 3. 1918. Vgl. im einzelnen dazu R. V. Daniels. Das Gewissen der Revolution, Kommunistische Opposition in Sowjet russland, Köln-Berlin 1962, S. 93 ff.; Löwy, S. 89 ff.  \" Lenin, Werke, Bd. 27, S. 122; Lorenz, Anfänge, S. 109-111.  \" Lenin, Werke, Bd. 27, S. 146-151.  \" Brügmann, S. 137 ff., 172 ff.  \" J. Nötzold, Wirtschaftspolitische Alternativen der Entwicklung Russlands in der Ara  Wille und Stolypin. Berlin 1966, S. 165 ff. ",
    "26": "In der innerparteilichen Diskussion standen sich im wesentlichen  zwei Konzeptionen für den Ausweg aus der Krise gegenüber. Das  Programm der Fraktion der „linken Kommunisten\", die sich während  der Auseinandersetzungen um den Brester Vertrag gebildet hatte  (führende Mitglieder waren Bucharin, Pjatakow, Kritzman, Lomow,  Kossior, Preobraschenski, Radek, W.M. Smirnow, Uritzki), wurde am  eingehendsten von N. Osinski dargestellt.34 Die Gegenvorstellungen  wurden vor allem in den Gewerkschaften vertreten,35 in der Parteiführung am ausgeprägtesten von Trotzki und Lenin.36 ",
    "27": "Lenin ging von einer pessimistischen Analyse der internationalen  Lage - obwohl er mit einer friedlichen „Atempause\" rechnete - und  der sozio-ökonomischen Verhältnisse Sowjet-Russlands aus. Anknüpfend an Überlegungen vor der Oktoberrevolution forderte er die  Beendigung der „Offensive gegen das Kapital\", die Übernahme des  Staatskapitalismus, der Trust-Organisation, der neuesten Technik  und die Durchsetzung einer strengen Arbeitsdisziplin. Sozialismus  sei ohne den Weg über den Staatskapitalismus undenkbar. Missbrauch durch Anhänger der kapitalistischen Ordnung und Gefahren  für die Sowjetmacht sollten durch besondere Kontrollmassnahmen  verhindert werden. Lenin reflektierte durchaus sein Abweichen von  Vorstellungen, die er in „Staat und Revolution\" entwickelt hatte,  aber er sah keine andere Möglichkeit, schnell die Wirtschaftskrise  zu meistern, die Rückständigkeit Russlands zu beseitigen und allmählich zum Sozialismus überzugehen. ",
    "28": "Die „linken Kommunisten\" kamen in ihrer Analyse zu anderen  Schlüssen als Lenin: Sie glaubten nicht an eine „Atempause\", sondern rechneten mit einer verschärften Klassenauseinandersetzung  im nationalen und internationalen Massstab.37 Eine Politik des  Staatskapitalismus werde die gegenrevolutionären Kräfte stärken  und die Klassensolidarität der Arbeiterschaft durchbrechen, da sie  ,,zu einem passiven Element, zu einem Objekt, und nicht zum Subjekt der Organisation der Produktion und Arbeit gemacht\" werde  (S. 104). ,,Entweder werden Sozialismus und die sozialistische Organisation der Arbeit vom Proletariat selbst aufgebaut, oder sie werden  überhaupt nicht aufgebaut, sondern es wird dann etwas anderes  errichtet, nämlich der Staatskapitalismus\" (S. 110). Deshalb müsse  bereits die Wiederherstellung der Wirtschaft nach sozialistischen  Prinzipien vor sich gehen. ",
    "footnote7": "\" R. Lorenz, Wirtschaftspolitische Alternativen der Sowjetmacht im Frühjahr und Som,  mer 1918. in: Jahrbücher für Geschichte Osteuropas N. F. Bd. 1511967, 5. 209-236, hier  s. 209-212. \" N. Osinskij, über den Aufbau des Sozialismus. in: Arbeiterdemokratie oder Partei diktatur, hrsg. von F. Kool und E. Oberländer, eing. von 0. Anweiler, Ollen-Freiburg i. B.  1967. S. 92-126; nach diesem Aufsatz vom April 1918 wird im folgenden zitiert. Seine  Auflassungen führte Osinskij weiter aus in: Stroitel 'stvo socializma. Moskva 1918. über  die innerparteilichen Auseinandersetzungen jener Zeit vgl. Daniels, S. 105 ff.  \" vgl. Brügmann, 5. 168 ff., auch Lorenz, Alternativen, 5. 216-217.  \" L. Trotzki. Arbeit, Disziplin und Ordnung werden die sozialistische Sowjet-Republik  retten, Basel 1918 (russ.: L. Trockij, Socinenija, t.XVll/1, S. 155-172). Lenin, Werke, Bd. 27.  S. 192-208. 225-268, 306-309, 315-347 (.,Die nächsten Aufgaben der Sowjetmacht\" . .,über  ,linke· Kinderei und Kleinbürgerlichkeit\" einschliesslich Entwürfen und Thesen; vgl. auch  die ubrigen Schriften Lenins in dieser Zeit). Zum Zitat im Text (.,Offensive gegen das  Kapital\") und zur Reflexion über sein Abweichen von früheren Vorstellungen vgl. Bd. 27.  s. 239.  \" Lorenz, Alternativen, s. 223, weist darauf hin, dass diese Einschätzung der Theorie der  permanenten Revolution folgte; in der Tat ist dieser Zusammenhang herzustellen, vgl. Leo  Trotzki, Ergebnisse und Perspektiven. eing. von R. Lorenz, Frankfurt 1967, S. 69. Zum  internationalen Kampf vgl. Osinskij, 5. 125. ",
    "29": "Daraus folgerten die „Linken\", die Verstaatlichung der Industrie  müsse weitergehen und zugleich in Richtung auf eine sozialistische  Betriebsorganisation weiterentwickelt werden. Die Betriebsleitung  solle sich in Drittelparität aus Arbeitern des betreffenden Betriebes,  aus Vertretern von Gewerkschaft, lokalem Sowjet und GebietsVolkswirtschaftsrat sowie aus Vertretern der Techniker und Angestellten des Betriebes zusammensetzen, die dann die verantwortlichen und in ihren Aufgabenbereichen selbständig handelnden  Direktoren ernenne und kontrolliere. ",
    "30": "Die regionalen und lokalen Volkswirtschaftsräte sollten gestärkt  werden, vor allem durch die Wahl von Arbeitern, Angestellten und  Ingenieuren in die jeweiligen Produktionsabteilungen. Die Kongresse  der regionalen Volkswirtschaftsräte sollten dann den Obersten  Volkswirtschaftsrat wählen, der so von einem bürokratischen Spitzengremium zu einem Organ werden könne, das die Wirtschaft in  Übereinstimmung mit den Bedürfnissen der Gesellschaft planmässig  reguliere. Dazu müsse ein „Arbeitsplan\" aufgestellt werden, der die  Prioritäten der Produktion und die Proportionalität zwischen den  einzelnen Produktionszweigen festsetze. Die Detaillierung solle  durch Abstimmung mit den Produktionsplänen der einzelnen Betriebe geschehen.38 Zur Organisierung des Austausches innerhalb  der Industriezweige empfahl Osinski, ,,das System der bargeldlosen,  buchhalterischen Abrechnung zwischen seinen (des Staates, H. H.)  Betrieben einzuführen und damit den kapitalistischen Bankkredit  zu ersetzen\" - durch die Verstaatlichung der Banken sei eine „zentrale gesamtwirtschaftliche Buchhaltung\" möglich (S. 119/121). ",
    "31": "Um von der Vergesellschaftung der Industrie, des Handels und der  Banken zur Vergesellschaftung auch der übrigen Bereiche der Wirtscha:t übergehen zu können, schlug Osinski die Umwandlung der  Ankauf- und Verbrauchergenossenschaften in Kommunen vor  (S. 122).39 Für den Austausch zwischen Stadt und Land müsse ein  Verteilungsapparat aufgebaut werden, der den Bauern Industriewaren anbieten könne, ein festes System von Preisen geschaffen,die Spekulation der „Kulaken\"40 durch ein Bündnis mit den armen  Bauern gebrochen (S. 122) und „die grosse vergesellschaftete Landwirtschaft\" entwickelt werden (S. 124).41 ",
    "footnote8": "\" Auch Lenin versuchte, die Ausarbeitung eines „Plans für die Reorganisation der Indu-strie und den ökonomischen Aufstieg Russlands\" anzuregen ( .. Entwurf eines Plans wissen schaftlich-technischer Arbeiten\", Werke, Bd. 27, S. 312-313). Verschiedene Organe nahmen  auch die Ausarbeitung eines Gesamtplans in Angriff, vgl. Carr, vol. 11, S. 3661367. \" Lenin ging nicht so weit. er wollte lediglich die Konsumgenossenschaften institutionali sieren, vgl. Werke, Bd. 27, S. 245, vgl. S. 310/311. ",
    "32": "Als Ende Mai der 1. Gesamtrussische Kongress der Volkswirtschaftsräte in Moskau zusammentrat, um über die weitere Wirtschaftspolitik  - und dabei auch über die diskutierten Alternativkonzeptionen - zu  beraten, waren bereits wichtige Vorentscheidungen gefallen. Lenins  Vorstellungen, die im März zunächst von den obersten Organen der  Sowjetmacht gebilligt worden waren, waren durch das Scheitern  staatskapitalistischer Versuche erschüttert worden: die Zusammenarbeit mit Unternehmern (Meschtscherski- und Stachejew-Projekt)mußte nicht zuletzt wegen des Widerstandes der Arbeiter abgebrochen werden.42 Die Welle der spontanen, unkontrollierten und planlosen Enteignungen durch die Arbeiter oder lokale Behörden war  weitergegangen.43 Der Unmut breiter Kreise der Arbeiterschaft über  die Bolschewiki stieg durch die gerade im Frühjahr 1918 zunehmende Arbeitslosigkeit.44 Ein Kompromiss mit den Kapitalisten, eine  Zurücknahme der von den Arbeitern selbst durchgeführten Massnahmen hätte die Basis der Revolution ernsthaft gefährdet. ",
    "33": "Diese Tatsachen mussten sich auf den Kongress auswirken. In der  Tat herrschte Übereinstimmung darüber, dass die Nationalisierung  der Grossindustrie konsequent und systematisch zu Ende geführt  werden müsse. Umstritten war hingegen die Verwaltungsstruktur. ",
    "34": "Ein von Lenin unterstütztes Projekt einer straffen Zentralisierung  konnte sich nicht durchsetzen. Lenin und seine Anhänger verhinderten aber immerhin die Annahme eines Vorschlages, der noch weiter  ging als Osinskis Konzeption, und erreichten einen Kompromiss:  Zwei Drittel der Betriebsleitung (einschliesslich des technischadministrativen Personals) sollten vom regionalen Volkswirtschaftsrat ernannt, ein Drittel von den Arbeitern gewählt werden; den Gewerkschaften wurde ein verhältnismässig grosser Einfluss auf die  Kandidatenliste zuerkannt. Neben den hier festgelegten Möglichkeiten der Volkswirtschaftsräte erhielten die Glawki und Zentry noch  bedeutende Rechte, auf die Unternehmenspolitik einzuwirken. ",
    "35": "Auch in den übrigen Fragen, die der Kongress behandelte, setzen  sich die „linken Kommunisten\", wenn auch oft nur in Kompromisslösungen, durch: Das Geldsystem sollte allmählich durch eine „gesellschaftliche Buchhaltung\", der Privathandel durch einen Versorgungsapparat ersetzt, ein Gesamtentwicklungsplan erarbeitet werden, ein System fester Preise und Übergang zum Naturaltausch den  innergesellschaftlichen Austausch gewährleisten. Die grössten Abstriche an ihrem Programm mussten sich die „Linken\" bei der  Bestätigung der Verordnung über eine strenge Arbeitsdisziplin vom  April 1918 und bei der Forderung nach Einführung einer obligatorischen Arbeitspflicht sowie von Produktionsnormen gefallen lassen. ",
    "footnote9": "\" Russ. eigentlich „Faust\", gemeint sind Dorfwucherer oder für den Markt produzierende, wohlhabendere Bauern, die besseres Inventar besassen als der Durchschnitt oder Lohn arbeiter beschäftigten: vgl. M. Lewin, Who Was the Soviel Kulak? In: Soviel Studies, vol.  XVIII, No. 2/1967, S. 189-212.  „ Bei Lenin bleibt das Problem, wie man sich in der Landwirtschaft dem Sozialismus  nähern könne. weitgehend ausserhalb des Blickfeldes. - Zu den Diskussionen im Frühjahr  und Sommer 1918 vgl. ausführlich Lorenz, Alternativen.  \" Lorenz, Alternativen, S. 218-221: ders., Anfänge, S. 137-140, 144; Brügmann, S. 212 II.  \" Lorenz, Alternativen, S. 229-231.  \" Brügmann. S. 22511. ",
    "36": "Betriebskomitees und Gewerkschaften erhielten jedoch - entgegen  Lenins Vorschlägen - die Kontrollbefugnis darüber, so dass auch  hier das Prinzip der „klassenmässigen Eigeninitiative\" gewahrt  blieb.45 ",
    "37": "Kurz nach diesem Kongress konnten die innerparteilichen Differenzen beigelegt werden. Lenin schloss sich der Auffassung an, dass  nun der Aufbau des Sozialismus unmittelbar in Angriff genommen  werde, und zwar durch die Arbeiter und armen Bauern selbst.46 ",
    "38": "Fast gleichzeitig mit den Entscheidungen auf dem Gebiet der Industrie- und Handelspolitik war auch in der Agrarpolitik eine neue  Phase eingeleitet worden, die dem Konzept der „Linken\" nahe zu  kommen schien. Bis zu diesem Zeitpunkt hatten die Bolschewiki  eine Politik verfolgt, die die Linie des Dekretes über den Landbesitz  vom November 1917 weitergeführt hatte. So war etwa den im Dorf  bestehenden oder neu gewählten Komitees und Sowjets die Regelung der Neuverteilung des Landes zugewiesen worden, wodurch die  traditionell einflussreicheren Schichten begünstigt wurden. Lediglich mit der Verstaatlichung des Grund und Bodens und mit dem  Getreidemonopol sowie mit der Verstaatlichung des Inventars hielt  sich die Sowjet-Regierung Möglichkeiten einer weitergehenden Einflussnahme offen.47 ",
    "39": "Lenin konnte diese Phase nur als eine „bürgerliche\", d. h. antifeudale Revolution auf dem Dorf bezeichnen.48 Die Folge dieser  Politik war eine fast vollständige Aufteilung des Grossgrundbesitzes  - nur ein bescheidener Teil ging in unmittelbare Staatsverwaltung  über, um als „Muster-Wirtschaften\" zu dienen - und eine starke  Zunahme der Kleinwirtschaften. Dies war ein wesentlicher Faktor  für den Rückgang der Marktproduktion von Lebensmitteln.49 Hinzu  0 Zu dem Zitat vgl. Osinskij, S. 110. Die Resolutionen des Kongresses sind abgedruckt bei  A. Golctschmidt, Die Wirtschaftsorganisation Sowjet-Russlands. Berlin 1920, S. 227-246. ",
    "40": "Zusammenfassungen bei Lorenz, Alternativen, S. 231 '232; Brügmann, S. 201-206, 2491250. ",
    "footnote10": "\" Lenin, Werke. Bd. 27, S. 517 II .• vgl. Lorenz, Alternativen. S. 232, Anm. 101. \" Mit Inventar sind hier nur Maschinen und Geräte gemeint. Die Dekrete sind zusammen gestellt bei Miljutin, S. 73-82, einige sind abgedruckt in: Die Gesetzgebung der Bolschewiki, übers. und bearbeitet von H. Klibanski, Leipzig-Berlin 1920, S. 87-96. Ge treidemonopol, feste Preise und lokale Getreide-Versorgungskomitees waren bereits im März 1917 von der Provisorischen Regierung eingeführt worden (vgl. The Russian Provi sional Government 1917, Documents, selected and edited by R. P. Browder and A. F.  Kerensky, vol. II, Stanford/Ca!. 1961, S. 618 II.).  \" Lenin, Werke. Bd. 29, '>. 189.  \" Vor dem Krieg hatten die Gutsbesitzer zwar nur 12°/o der gesamten Getreideproduktion  erzeugt, aber 47'/o ihrer Ernte wurden auf den Markt gebracht und nahmen 21,6'/o der  gesamten Marktproduktion ein. Die entsprechenden Zahlen für die Grossbauern lauten 38'/o - 34'/o - 50'/o, für die Mittel- und Kleinbauern 50'/o - 14,7'/o - 28.4'/o (vgl. H. Rau pach, Geschichte der Sowjetwirtschaft, Reinbek 1964 [rde 2031204], S. 68). Die jetzigen ",
    "41": "kam jedoch, dass nach der Oktoberrevolution für die grösseren und  mittleren Bauern die Gründe weggefallen waren, dem Staat Getreide  oder sonstige Produkte zu verkaufen:50 Einmal war der ungeheure  Druck von Steuern, Pacht und Abarbeit51 von den Bauern genommen worden, der sie unter dem Zarismus gezwungen hatte, soviel  Getreide wie möglich zu verkaufen. Ausserdem konnten sie bei dem  Handel mit dem Staat nicht viel verdienen, da feste Preise und  genaue Tauschproportionen festgesetzt worden waren. Die Gegenwerte für ihre Produkte scheinen die Bauern meist nicht begeistert  zu haben - es war bei dem desolaten Zustand der Industrie auch  kein Wunder, wenn viele Waren schlechte Qualität aufwiesen oder  überhaupt das Angebot unzureichend war.52 Es gibt immerhin Zahlen,53 nach denen die Bauern - auf die jeweiligen Preise umgerechnet - 1917/18 und 1918/19 mehr Industrieerzeugnisse erhielten  als sie Getreide verkauften. Falls diese Zahlen stimmen, kam es  anscheinend bei der Verteilung zu Schwierigkeiten, und die Bauern  waren mit den Produkten nicht zufrieden. Vor allem aber sahen sie  einträglichere Handelsmöglichkeiten. ",
    "42": "In der Tat ist eine starke Zunahme der Spekulation und des  Schwarzhandels festzustellen. Viele Bauern hielten ihr Getreide zuruck und verkauften es dann später zu höheren Preisen (oder gegen  Güter, die ihnen wertvoll erschienen). Die Behörden duldeten oft den  Schwarzmarkt, weil unter den damaligen Umständen die Ernährung  der Stadtbevölkerung anders nicht annähernd sicherzustellen war.54 ",
    "43": "Hier lagen grosse Gefahren für die Sowjetmacht: Einmal entglitt die  Landwirtschaft immer mehr ihrer Kontrolle, zum anderen wurde  durch den Schleichhandel eine Schicht im Dorf gestärkt, die sozialistischen Massnahmen feindlich gegenüberstehen musste. ",
    "44": "Staatsgüter erreichten bei weitem nicht die Getreideproduktion der Gutsbetriebe, und  auch die Grossbauern werden wegen Verringerung ihrer Zahl, wegen Wegnahme von  Land usw. nicht ihren Vorkriegsstand erreicht haben; ihr ökonomisches Gewicht stieg  dennoch, da sie die einzige Gruppe im Dorf waren, die nennenswerte Oberschüsse erzielten und damit handeln konnten. Der prozentuale Anteil der Mittel- und Kleinbauern an  der Marktproduktion wuchs bedeutend, aber sie konnten jeweils nur mit einer geringen  Menge handeln, so dass in absoluten Zahlen das Marktgetreide zurückging. ",
    "footnote11": "\" vgl. Miljutin. S. 38/39.  \" C. v. Dietze, Stolypinsche Agrarreform und Feldgemeinschaft. Leipzig-Berlin 1920. S. 4: Die unbefriedigende Existenzbedingung der Bauern „zeigte sich vor allem in den Rück ständen der Steuern und Ablösungszahlungen (für die Landzuweisungen nach der  ,Bauernbefreiung· von 1861, H. H.) und in der wachsenden Verschuldung der minder  wohlhabenden Bauernklassen. Beide Arten von Verpflichtungen zwangen diese vielfach,  im Herbst so viel Getreide zu verkaufen, da der Rest zur Bestreitung des Unterhaltes für das ganze Jahr nicht mehr ausreichte. Dann musste im Frühjahr Getreide zugekauft wer den. aber zu teurerem Preise und. da gewöhnlich kein Geld vorhanden war, auf Borg.  Dabei waren die Kleinbauern gezwungen, sich jede Zinsforderung gefallen zu lassen;  da sie bei Fälligkeit meist zur Zahlung in Geld nicht fähig waren, mussten sie ihre  Schulden unter den drückendsten Bedingungen abarbeiten\".  n K. Ballod, Sowjet-Russland. Berlin o. J. (1920). S. 52/53. \" 1. Larin. Das Wirtschaftsleben in Sowjet-Russland. in: 1. Larin/L. Kritzmann. Wirt schaftsleben und wirtschaftlicher Aufbau in Sowjet-Russland 1917-1920, Hamburg 1921,  S. 7-142, hier S. 31 ff.  \" Lenin. Werke, Bd. 28, S. 168-170. Bd. 30. S. 95. Victor Serge, Beruf: Revolutionär,  Erinnerungen 1901-1917-1941. Frankfurt 1967, S. 87. beschreibt, wie noch 1919 das Land  die Stadt ausplünderte. Vgl. auch Brügmann. S. 1561157. ",
    "45": "Die Eigentumsunterschiede in den Gemeinden wurden in dieser  ersten Phase der Agrarrevolution nicht beseitigt; Die Kulaken, die  das eigentlich kapitalistische Element auf dem Land bildeten, hatten  es trotz formeller Verstaatlichung des Inventars und Verbotes der  Lohnarbeit verstanden, ihren Einfluss zu behalten, wenn nicht zu  verstärken. In den Dorfkomitees oder -sowjets hatten sie die beherrschende Stellung eingenommen - dies war einmal ökonomisch  begründet, zum anderen waren sie aber oft die einzigen, die lesen  und schreiben konnten - und so Nutzen aus der Agrarreform schlagen können. Die Bolschewiki hatten im Dorf zu wenig Einfluss, um  dem entgegenwirken zu können. Da das verstaatlichte Inventar den  Bauern weiter zur Nutzung überlassen wurde, konnten die Kulaken  auch ihre ökonomische Machtstellung ausbauen - die zahllosen  neuen Kleinstbauern besassen oft weder Vieh noch Arbeitsgeräte.55 ",
    "46": "Unter dem Eindruck der Versorgungskrise und der politischen Gefahr, die von den grösseren Bauern ausging, erliess die SowjetRegierung Anfang Mai ein Dekret, das die Requisition der Getreideüberschüsse - notfalls auch mit Waffengewalt - vorsah.56 Am 11. 6. ",
    "47": "folgte das Dekret über die Organisation des Landproletariates in  „Komitees der Dorfarmut\".57 Damit wurde der Klassenkampf im  Dorf organisiert, damit begann - nach Lenin - .,die wirkliche proletarische Revolution im Dorf\".58Zur gleichen Zeit traten jedoch Ereignisse ein, die die Politik der  Bolschewiki entscheidend beeinflussen mussten. Der Übergang der  gut ausgerüsteten und disziplinierten „Tschechischen Legion\" auf  die Seite der Gegner der Sowjetmacht (Ende Mai 1918) stärkte die  entstehenden gegenrevolutionären Gruppen im Süden des europäischen Russlands, ermutigte eine allgemeine Erhebung zwischen  Wolga und Sibirien und begünstigte die Intensivierung der alliierten  Intervention (neben Grossbritannien, Frankreich und Japan nahmen  nun auch die USA daran teil). Damit entbrannte der Bürgerkrieg in  voller Schärfe. Im Sommer war, verstärkt durch einen Aufstand der  besonders auf dem Land einflussreichen Sozialrevolutionären Partei, eine bedrohliche Lage für die Bolschewiki entstanden. Unter  Trotzkis Leitung wurde eilends die Rote Armee aufgebaut und die  Produktion auf deren Bedürfnisse umgestellt. Im September gelang  es der Roten Armee zunächst, den Vormarsch der „Weissen\" anzuhalten. ",
    "48": "In der ersten Hälfte des Jahres 1919 führten die Alliierten und die  „weissen\" Truppen vermehrt gemeinsame Operationen durch. Ab  April liess dann allmählich das Engagement der Alliierten nach. ",
    "footnote12": "\" L. Kricman, Klassovoe rassloenie v sovetskoj derevne, Moskva 1926, S. 17: die Zahl der  Betriebe ohne Saatfläche ging zurück, gleichzeitig stieg jedoch die Zahl der Betriebe ohne  Arbeitsvieh. Einige Angaben über den lnventarmangel bringt G. V. Sarapov. Razresenie  agrarnogo voprosa, Moskva 1961, S. 122.  \" Dekrety sovetskoj vlasti, 1.11, Moskva 1959, S. 261-267.  \" a. a. 0., S. 412-420.  \" Lenin, Werke. Bd. 29, S. 189, vgl. Bd. 28, S. 341 ff. ",
    "49": "Englische und japanische Einheiten blieben jedoch noch bis 1920 bzw. 1921, die Waffen- und Munitionslieferungen sowie finanzielle  und diplomatische Unterstützung der „Weissen\" wurden fortgesetzt. ",
    "50": "Wiederum im Herbst kam es zur zweiten grossen militärischen Krise  der Sowjetmacht. Von Osten rückte die Armee des Admirals  Koltschak auf Moskau vor, von Süden die des Generals Denikin. ",
    "51": "Gleichzeitig schien die Einnahme Petrograds durch die Truppen des  Generals Judenitsch kurz bevorzustehen. Der leidenschaftliche Widerstand der Petrograder, ermutigt durch das persönliche Eingreifen  Trotzkis, warf jedoch die „Weissen\" zurück. Der Sieg vom 21. 10. ",
    "52": "war der entscheidende Wendepunkt. Kurz darauf wurden auch  Koltschak und Denikin geschlagen. Damit ging der Bürgerkrieg seinem Ende entgegen.59 ",
    "53": "Zwar konnte durch den Bürgerkrieg die Gegenrevolution zerschlagen werden. Zwar kämpften die meisten Bauern in der Roten Armee,weil sie von den „Weissen\" eine Rückkehr zu vorrevolutionären  Zuständen fürchteten,60 aber die nachteiligen Auswirkungen des  Bürgerkrieges waren nicht zu übersehen: Die oftmals bedrohliche  Lage, die schnelle Entscheidungen notwendig machte, die militärischen Bedürfnisse, die alle anderen Probleme zeitweilig überlagerten, legten es nahe, auch nichtmilitärische Probleme mit militärischen Massnahmen zu lösen; die gegenrevolutionäre Bewegung, an  der fast alle Parteien „rechts\" von den Bolschewiki aktiv teilnahmen,  die ausserordentliche Erbitterung und Grausamkeit des Kampfes und  des gegenseitigen Terrors stärkten die Tendenzen zur Alleinherrschaft der Bolschewiki und zur Verselbständigung der Tscheka (Abkürzung für „Ausserordentliche Kommission zur Bekämpfung von  Konterrevolution, Sabotage und Spekulation\", seit 7./20.12.1917); in  der alliierten Intervention sah man die kapitalistische „Einkreisung\"  der Sowjetmacht, die Furcht vor neuen Versuchen beeinflusste die  Politik auch nach Abzug der alliierten Truppen; die Umstellung der  Wirtschaft auf militärische Notwendigkeiten, die laufend wechseln·  den Herrschaftsverhältnisse in wichtigen Wirtschaftsgebieten Russlands, die Zerstörungen, die die Kämpfe mit sich brachten, die  Wirtschaftsblockade durch die Alliierten - all dies erschwerte einen  systematischen planmässigen Wirtschaftsaufbat,1 gemäss dem Programm des 1. Kongresses der Volkswirtschaftsräre. ",
    "footnote13": "\" Zur „Tschechischen Legion\" vgl. G. Thunig-Nittner, Die tschechoslowakische Legion in  Russland, Wiesbaden 1970. Allgemein zu Bürgerkrieg und Intervention: S. F. Najda/ V. P. Naumov - Sovetskaja istoriografija grazdanskoj vojny i inostrannoj voennoj inter vencii v SSSR, Moskva 1966: J. Bradley, Allied Intervention in Russia, London 1968:  G, A. Brinkley, The Volunteer Army and Allied Intervention in South Russia 1917-1921, Notre Dame 1966; J. Bunyan, Intervention, Civil War, and Communism in Russia, Balti more 1936: R. H. Ullmann, Angle-Soviel Relations 1917-1921, 2 vols., Princeton 1961/1968:  G F. Kennan, Soviet-American Relations 1917-1920, 2 vols., Princeton 1956/1958. Zur Verteidigung Petrograds vgl. die Erlebnisse Serges, S. 97 ff. - Eine Kommission bezif ferte allein die einigermassen zu berechnenden materiellen Verluste durch Bürgerkrieg und  Blockade auf ca. 39 Mrd. Goidrubel (S. A. Fal'kner, Uscerb Rossii ot grazdanskoj vojny  i blokady, in: Vnesnaja torgovlja Nr. 1312. 4. 1923, S. 2-5).  \" Dass auch Bauern wegen des Verhaltens der Bol'seviki zu den Weissen übergingen  - allerdings später oft wieder zurückkamen -, zeigt Stalins Brief an Lenin vom 4. 8. 1918,  in: Stalin, Werke, Bd. 4, S. 107. ",
    "54": "Dabei war dieses Programm gut angelaufen. Bis zum II. Kongress  der Volkswirtschaftsräte im Dezember 1918 wurde die Grossindustrie im wesentlichen verstaatlicht. Zwar liess man den Kapitalisten  - zumindest verbal in dem Nationalisierungs-Dekret vom 28.6.1918  - ihre Funktionen und ihre Gewinne, nahm ihnen aber alle Eigentumsrechte und schuf damit die Möglichkeit der sozialistischen  Umgestaltung der Industrie. Noch einmal kam eine Blütezeit der  Betriebskomitees, die in ihren Enteignungen wiederum weiter  gingen, als es die Regierung und die Wirtschaftsorgane vorhatten. ",
    "55": "Allerdings waren nun die organisatorischen und rechtlichen Voraussetzungen geschaffen, um die Betriebe in die Gesamtwirtschaft einzugliedern und vor allem die Betriebsleitung zu wählen. Der  Belegschaft wurde dabei - entgegen den offiziellen Beschlüssen oft die Mehrheit überlassen. ",
    "56": "Zugleich konnte der Oberste Volkswirtschaftsrat mit seinen Glawki, Zentry und Produktionsabteilungen immer mehr Betriebe zu „Gruppen-Vereinigungen\" oder Trusts zusammenfassen. Durch die Zentralisierung der Statistik kam man der „Rechnungsführung und  Kontrolle\" sowie der „gesellschaftlichen Buchhaltung\" näher. Finanzierungs-, Versorgungs- und Verteilungspläne sowie Produktionsprogramme wurden - wenn auch noch methodologisch wenig  entwickelt und ohne oder nur mit mechanischer Koordinierung ausgearbeitet. Die Regulierung des Arbeitsmarktes nahm man in  Angriff. Die Arbeitsproduktivität stieg - teilweise sprunghaft - an,  in einigen Industriezweigen konnte die Produktion wesentlich erhöht  werden.61 ",
    "57": "Je mehr sich der Bürgerkrieg verschärfte, um so klarer traten jedoch  auch seine negativen Auswirkungen auf die Volkswirtschaft hervor. ",
    "58": "Durch den Verlust der Gebiete im Osten und Süden des Landes  brach die Roh- und Brennstoffversorgung zusammen, zumal sich der  grösste Teil des Transportnetzes in der Hand der Gegner befand. ",
    "59": "Vielfach leiteten die Ausserordentliche Kommission zur Versorgung  der Roten Armee und der Verteidigungsrat mit Hilfe von Kommissaren die Wirtschaft. Gleichzeitig beanspruchten aber auch die  G:awi<i und Zentry wegen der Notlage mehr und mehr Rechte gegenüber den lokalen Organen und den Betrieben. Die Gebiets-Volkswirtschaftsräte kamen so oft nicht nur mit den militärischen Behörden, sondern auch mit dem Obersten Volkswirtschaftsrat in Konflikt. ",
    "60": "Der II. Kongress der Volkswirtschaftsräte im Dezember 191862 entschied sich zugunsten des Zentralismus: Die Glawki und Zentry  erhielten sehr viel mehr Befugnisse für die Unternehmensverwaltung. ",
    "footnote14": "\" dazu und zum folgenden: Lorenz, Alternativen, S. 233-236: Brügmann, S. 180, 225 II., 251 II., 258 ff.: Venediktov, S. 22911., 433 II.: für den Nordrayon vgl. F. Döring, Organisationsprobleme der russischen Wirtschaft in Revolution und Bürgerkrieg (1918-1920), Han nover 1970, passim.  \" Resolutionen in: Goldschmidt, S. 247-272. ",
    "61": "Die regionalen Volkswirtschaftsräte wurden - mit Ausnahme des  Rates für den Nordrayon (Petrograd) - aufgelöst. Allerdings wurde  ein Neuaufbau gemäss einer neuen Einteilung des Landes nach  ökonomischen Gesichtspunkten angestrebt. ",
    "62": "Anfang 1919 ging dann auch die Arbeiterkontrolle im Volkskommissariat für Staatskontrolle auf. Das Programm des 1. Kongresses der  Volkswirtschaftsräte war damit in wesentlichen Punkten abgeändert  worden. Das ökonomische Rätesystem und die unmittelbare Beteiligung der Arbeiter an Kontrolle und Verwaltung der Betriebe wurden  durch extreme Zentralisierung der Leitungsfunktionen abgelöst. ",
    "63": "Zentralisierung, Kompetenzstreitigkeiten zwischen den verschiedenen Behörden und komplizierte Kontrollmechanismen förderten zudem die Bürokratisierung. Kritiker sprachen 1920 von einer „Glawkokratie\" .63Immerhin konnten die Arbeiter über die Gewerkschaften weiterhin  Einfluss ausüben, denn diese bewahrten ihre Stellung und bauten  sie teilweise sogar aus (etwa im Obersten Volkswirtschaftsrat). Immer heftiger wurde daher über „Vergewerkschaftung\" staatlicher  Organe bzw. ,,Verstaatung\" der Gewerkschaften diskutiert. Die  Gewerkschaften erhoben den Anspruch, die Wirtschaft in eigener  Verantwortung zu verwalten. Umstritten war jedoch, ob sie schon  staatliche Funktionen übernehmen und damit den Prozess des Absterbens des Staates einleiten oder ob sie zwar Verwaltungsfunktionen ausüben, aber ihre Hauptaufgabe dabei darin sehen sollten,immer mehr Werktätige für die Arbeit in der Wirtschaftsführung  heranzuziehen. Im neuen Parteiprogramm, das die Delegierten des  VIII. Parteitages im März 1919 verabschiedeten, wurde die Frage im  Sinne der zweiten Alternative entschieden.\"  Durch die Ausweitung des Bürgerkrieges traten erneut Probleme  der Arbeitsorganisation auf: Hatte der Aufbau der Roten Armee  zunächst wesentlich zum Rückgang der Arbeitslosigkeit beigetragen, so machte sich Anfang 1919 bereits ein Arbeitskräftemangel  bemerkbar. Die Regierung versuchte Abhilfe zu schaffen, indem sie,  gestützt auf das Dekret über die allgemeine Arbeitspflicht vom  5.12.1918, Arbeiter schwerpunktartig auf vorrangige Produktionszweige verteilte. Dies war ein Teil des sogenannten „Stoss\"-Systems,durch das solche Fabriken oder Industriezweige, denen von der  Regierung und den Wirtschaftsorganen besondere Bedeutung, etwa  für die Kriegsbedürfnisse, zugemessen wurde, vorrangig beliefert  und versorgt wurden.65 Zugleich wurden Ende 1918 die MindestProduktionsnormen erhöht. Die wenigen qualifizierten Arbeiter - auf  die man angewiesen war - mussten dadurch bis zur Erschöpfung  arbeiten. Unter grossen Opfern konnte so die Versorgung der Armee  sichergestellt werden. ",
    "footnote15": "\" Vgl. L. Trockij, Put' k edinomu chozjajstvennomu planu, in. Socinenija. t.XV. S. 215 bis  232. hier S. 218 ff.  \" B. Meissner. Das Parteiprogramm der KPdSU. 1903-1961, Köln 1962. S. 133. ,, Zum .. Stoss\"-System vgl. schon Osinskij, S. 123-125. Das Dekret über die Arbeits pflicht ist abgedruckt in: Dekrety sovetskoj vlasti. t.lV. Moskva 1968, S. 168 169. ",
    "64": "Auch in der Agrarpolitik gab es Schwierigkeiten. Zwar nahmen die  Komitees der Dorfarmut vielen Kulaken ihr Land und verteilten es  unter den armen und mittleren Bauern.66 Dadurch wurde nach der  Agrarreform vom November 1917 eine zweite Veränderung der Sozialstruktur des Dorfes eingeleitet. Die Zahl der Kulaken verminderte  sich von 150/o vor der Oktoberrevolution auf 3,30/o Anfang der zwanziger Jahre, ebenso wie die des Landproletariates von 65% auf 35%,während die Zahl der Mittelbauern von 200/o auf 61, 10/o wuchs.67 Die  Getreideversorgung der Städte konnte allerdings nicht verbessert  werden, weil die armen Bauern zunächst einmal sich mit den Produkten der Reicheren versorgten. Ausserdem gingen die Komitees  oft nicht nur gegen die Kulaken, sondern auch gegen Mittelbauern  vor, jene Schicht, die sich im wesentlichen selbst versorgte und nur  geringe Überschüsse produzierte. Die Folgen waren zahlreiche  Bauernaufstände.68 ",
    "65": "Den Komitees warf man auch vor, dass in ihnen die eigentlich proletarischen Elemente in der Minderzahl seien, die Atomisierung der  Bauernmassen durch sie nicht überwunden werde und der Zusammenhang mit den Gewerkschaftsorganisationen der städtischen  Arbeiter fast völlig fehle.69 Schliesslich scheint es doch einer Reihe  von Kulaken gelungen zu sein, durch ihre überragende Stellung im  Dorf Einfluss in den Komitees zu erlangen.70 ",
    "66": "Deshalb wurde Ende November 1918 die Getreidebeschaffung bewaffneten Arbeiterabteilungen übertragen und die Komitees der  Dorfarmut mit den Dorfsowjets - auf reorganisierter Grundlage verschmolzen.71 Den Mittelbauern wurde ausdrücklich erklärt: Gegen euch soll keine Gewalt angewandt werden, mit euch wollen wir  zusammenarbeiten. Besonders deutlich auf dem VIII. Parteitag im  März 1919 forderte etwa Lenin, die Mittelbauern zu „neutralisieren\",  d. h. sie nicht durch Gewaltanwendung in das Lager der Gegenrevolutionäre zu treiben. Auch von Enteignung der Kulaken war  nicht mehr die Rede, nur noch von Unterdrückung ihres Widerstandes und ihrer ungesetzlichen Handlungen. Der Parteitag billigte  diese Politik mit einer entsprechenden Resolution und durch deren  Aufnahme in das Parteiprogramm.72 ",
    "footnote16": "\" V. A. Sidorov, Likvidacija kulacestva kak klassa v SSSR, in: Voprosy istorii 7 ·1968,  S. 18-35. hier S. 20. spricht von 50 Mill. ha, die die Komitees den Kulaken genommen  hatten. Diese Zahl scheint übermässig hoch gegriffen zu sein. da dies die Hälfte der  Saatfläche von 19~3 ware (vgl. Ju. A. Poljakov, Sel'skoe chozjajstvo Sovetskoj strany  nakanune perechoda k nepu, in· lstoriceskie zapiski, t.74'1963, S. 109-147, h'er S. 112).  \" R. Ja. Akopov. Likvidacija agrarnogo perenaslenija v SSSR (1917-1932 gg.), in· Voprosy istorii 3 1969, S. 32-40, hier S. 37, und Miljutin, S. 69. Die Zahlen sind mit Vorsicht zu gebrauchen, weil der Begriff des Kulaken nicht genau definiert ist. aber sio gebon sicher die Ten denz richtig wieder (vgl. auch Larin S. 18 ff.). Zu berücksichtigen ist, dass sie wenig über die  bkonomische Stärke der einzelnen Schichten aussagen, weil die Verteilung des Inventars  hier ausser acht bleibt'  \" Larin. S. 24: Lenin. Werke, Bd. 29, S. 190 ff.  \" Miljutin. S. 63 '64.  \" Lenin. Werke. Bd. 28. S. 172.  \" a. a. 0„ vgl. Bd. 29, S. 189. Kurz zuvor war die Einflihrung einer Naturalsteuer erwogen  worden. das entsprechende Dekret wurde aber offenbar nie verwirklicht, vgl. Dekrety  sovetskoj vlasti. t.111, Moskva 1964, S. 469-473: Lenin, Werke, Bd. 32, S. 186 187. ",
    "67": "Hand in Hand mit der versuchten antikapitalistischen Offensive im  Dorf ging eine verstärkte Förderung von sozialistischen Arbeitsformen, obwohl es nicht gelang, die Bewegung der Komitees der Dorfarmut allgemein zu einer Bewegung für die Vergesellschaftung der  Landwirtschaft zu machen.73 Neben die schon vor der Revolution  üblichen Genossenschaften, hauptsächlich Kredit- und Konsumgenossenschaften, die nichts an der individuellen Bodenbearbeitung  und -nutzung änderten,74 traten Kommunen und staatseigene Güter,  die sogenannten Sowjet-Wirtschaften. ",
    "68": "Kommunen bildeten vor allem ehemalige Arbeiter, die aufs Land  gezogen waren,75 und arme Bauern. Sie entstanden meist auf dem  Boden früherer Güter. Ihre Erträge waren gering, da sie fast ohne  Produktionsmittel arbeiten mussten.76 ",
    "69": "Die Kommunen stiessen auf erbitterten Widerstand der Bauernmassen. Nicht zuletzt als Folge des Agrardekretes vom 26. 10./8. 11. 1917 ",
    "70": "bildete sich eine Einheitsfront von Kleinst-Landbesitzern bis zu  Kulaken unter der Losung: ,,Es lebe die Sowjet-Regierung, nieder  mit der Kommune, hoch die Bolschewiki, nieder mit den Kommunisten\" - ja zur bürgerlichen Agrarreform, nein zur sozialistischen  Umgestaltung der Landwirtschaft.77 Rosa Luxemburg schrieb 1918 ",
    "71": "als Resümee ihrer Kritik an der Agrarpolitik der Bolschewiki: ,,Die  Leninsche Agrarreform hat dem Sozialismus auf dem lande eine  neue mächtige Volksschicht von Feinden geschaffen, deren Widerstand viel gefährlicher und zäher sein wird, als es derjenige der  adligen Grossgrundbesitzer war. \"78 ",
    "72": "Nach der Hinwendung zur Mittelbauernschaft wurde jeder Zwang  abgelehnt. Nur noch durch ihr Vorbild sollten die Kommunen wirken  und die Bauern allmählich von den Vorzügen sozialistischer Agrarorganisationen überzeugen.79 Durch eine Reihe von Massnahmen  versuchte die Sowjet-Regierung, die Kommunen - ebenso wie die  Sowjet-Wirtschaften - mit den notwendigen Mitteln zu beliefern und  die Landbearbeitung zu organisieren.80 ",
    "footnote17": "\" Lenin. Werke. Bd. 28. S. 36. 45. 173. 329/330; Bd. 29. S. 184-201: vgl. Polnoe sobranie  socinenij. 1.37. S. 478-481; die Parteitagsresolution bei Lenin. Werke. Bd. 29, S. 203-206.  der entsprechende Passus im Parteiprogramm bei Meissner. S. 1361137.  \" Vgl. dazu: Kombedy RSFSR. pod redakciej i s predisloviem prol. A. V. Sestakova. Moskva 1933. S. 202-204; V. M. Selunskaja, RukovodjaAtaja rol' raboeego klassa v socia listiceskoj revoljucii v derevne (1918 g.). in: Voprosy istorii 3 11958, S. 3-23, bes. S. 1611.  ,. Miljutin. s. 40-51; danach gab es am 1. 1. 1918 54 400 solcher Genossenschaften (S. 43).  \" vgl. Döring. S. 116/117.  \" vgl Miljutin. S. 55; die Angaben über den Umfang der Kommunen schwanken zwischen  2000 und 6000 mit einer Saatlläche von weniger als 1 Mill. Desjatinen im Jahr 1919. vgl.  Lenin. Werke. Bd. 30. S. 93 Anm.; Miljutin. S. 54; Larin, S. 23 Anm.: S. N. Prokopovicz.  Russlands Volkswirtschaft unter den Sowjets, Zürich-New York 1944. S. 72.  \" MilJutin. S. 52: Lenin. Werke. Bd. 29, S 196  \" Rosa Luxemburg. Die Russische Revolution. in: Schriften zur Theorie der Spontaneität,  hrsg. von S. Hillmann, Reinbek 1970 (rk 249-251). S. 175, vgl. S. 173-175.  \" Miljutin. S. 53; Lenin. Werke. Bd. 28. S. 312 1313, 316: Bd. 29. S. 197. 200. ",
    "73": "Da aber sogar die staatlichen Sowjet-Güter weiterhin - nach Untersuchungen von 1920 - unrentabel arbeiteten, kann man annehmen,dass die Verordnungen verhältnismässig wirkungslos blieben. Den  Gütern, so hiess es, fehle Inventar, durch die schlechten technischen  Bedingungen seien die Arbeitskräfte überlastet, die Verwaltung der  Wirtschaften sei äusserst mangelhaft, eventuelle Überschüsse würden durch die zu hohe Zahl der Esser verbraucht.81 ",
    "74": "Die Sowjet-Wirtschaften waren beauftragt, vorrangig Spezialprodukte zu erzeugen und gleichzeitig durch ihre Organisation, ihren  Technisierungsgrad und ihre Erfolge als „Musterwirtschaften\" die  Einzelbauern anzuregen, freiwillig zu kollektiven Wirtschaftsformen  überzugehen. Wegen ihrer Mängel konnten sie diesen Zweck nicht  erfüllen. Besondere Bedeutung wurde der Beseitigung des Gegensatzes zwischen Stadt und Land zugemessen, die durch die Heranziehung des städtischen Proletariats zur Arbeit in den Sowjet-Gütern,durch eine gemeinsame Organisation mit dem Landproletariat in  einem Gewerkschaftsverband und durch die Zuordnung der SowjetWirtschaften zu industriellen Unternehmen erreicht werden sollte.82 ",
    "75": "Auch hier ist man über Ansätze nicht hinausgekommen. Statt dessen  musste man oft sogar Agrarspezialisten aus der zaristischen Zeit  heranziehen, was durchaus nicht anziehend auf die Bauern wirkte.83 ",
    "76": "Die Gesamtzahl aller Kollektiv-Wirtschaften (also Kommunen, Artele  sowie andere Produktions- und Bodenbearbeitungsgenossenschaften) und Sowjet-Güter im europäischen Russland betrug 1920 ungefähr 15000 - bei 20 Millionen Bauernhöfen - mit ca. 7% der Saatfläche.84 ",
    "77": "Die Wirtschaftsweisen, die sozialistische Arbeitsformen beinhalteten, trugen demnach den Charakter eines Experiments,85 zudem  noch eines höchst unvollkommenen. Die Masse der Bauern hing  nach wie vor an ihrem Boden, den Versuchen, den Markt durch  einen - völlig unzureichenden - staatlichen Handelsapparat zu  ersetzen,86 standen sie ablehnend, den Requisitionen ihrer Überschüsse offen feindselig gegenüber. Lenin musste Ende 1919 feststellen: ,.Die Bauernwirtschaft besteht nach wie vor als kleine Warenproduktion. Hier haben wir eine ausserordentlich breite und sehr  tief und fest wurzelnde Basis des Kapitalismus. \"87 ",
    "footnote18": "\" Einige Verordnungen werden von Miljutin. S. 82 ff., referiert.  11 Plan elektrifikacii RSFSR. vtoroe izdanie. Moskva 1955. S. 135-137.  \" vgl. insgesamt Miljutin, S. 56-61. 64-66.  \" Lenin, Werke, Bd. 29. S. 196; Bd. 30. S. 132 133. Ende 1919 gab es zwischen 2500 und  3500 Sovet-Wirtschaften mit einer Saatflache von ca. 1,5 Mill. Desjatinen (Lenin. Werke.  Bd. 30. S. 93 Anm.; Larin. S. 39). 1920 stieg ihre Zahl auf 4700 (Mitte 1920) und fast 6000  (Ende 1920) mit einer Saatfläche von 2,25 bis 3.5 Mill. Desjatinen an (Plan elektrifikaci,  RSFSR. S. 136 Anm„ 1. E. Zelenin, Sovchozy v pervoe desjatiletie Sovetskoj vlasti, in:  Voprosy istorii 2 1970. S. 18-33. hier S. 24 Anm. 28).  \" vgl. Kritsman. Die Heroische Periode der Grassen Russischen Revolution. i. ds. Bd ..  S. 132 Anm. 8; Prokopovicz, S. 69 72; die Angaben über den Umfang der Saatfläche  schwanken. Kriiianovskii gibt im Plan elektrifikac11 RSFSR. S. 107. eine Untersuchung  von 32 Gouvernements wieder. nach der der Anteil der Sovet- und Kollektivwirtschaften  3,2'/o der Saatfläche betrug. - Die Kollektive unterschieden sich durch den Grad der  Vergesellschaftung der Produktionsmittel: bei Kommunen waren alle sozialisiert. be, Artelen der Boden und nur die wichtigsten Produktionsmittel, bei den Bodenbearbei tungs-Genossenschaften lediglich der Boden.  \" vgl. R. Luxemburg, S. 174 175. u Zu den Anstrengungen, den Austausch zu organisieren. die gerade im Herbst 1919 ver",
    "78": "Die Landwirtschaft war somit, als die Fachleute und Politiker um die  Jahreswende 1919/20 - das Ende des Bürgerkrieges vor Augen die Lage Sowjet-Russlands analysierten und Pläne für eine friedliche  Periode entwarfen, ökonomisch und politisch eines der grössten  Probleme. Aus Widerstand gegen die zwangsweise Eintreibung der  Getreideüberschüsse und aus Desinteresse am Handel mit den  staatlichen Organen schränkten die Bauern ihre Saatflächen mehr  und mehr ein und produzierten in erster Linie nur noch für den  eigenen Verbrauch.88 Es gelang zwar den Requisitionsabteilungen,  allmählich mehr Getreide zu erhalten.89 Die Menge genügte aber  bei weitem noch nicht, um die Stadtbevölkerung ausreichend zu  ernähren. Der Schwarzmarkt war immer noch notwendig, um den  grössten Hunger zu stillen. Seine Ausmasse erreichten 1920 einen  neuen Höhepunkt.90 ",
    "79": "Die Verringerung der Anbauflächen trug aber nicht nur zur Ernährungskrise bei, sondern minderte auch - da die technischen Kulturen am meisten vernachlässigt wurden und dieser Ausfall durch  die Sowjet-Güter nicht ausgeglichen werden konnte - die Rohstofflieferungen für die Industrie. Der Mangel an Flachs, Hanf und Baumwolle beeinflusste die Produktion der Textilindustrie, die nur noch  etwa ein Viertel des Vorkriegsstandes erreichte.91 ",
    "80": "Doch war die Krise in der Landwirtschaft nicht die einzige Schwierigkeit, der sich die Sowjetmacht gegenüber sah. Eng mit ihr verbunden waren die sich gegenseitig bedingenden Krisen im Transportwesen, in der Brennstoffversorgung und in der Arbeitsproduktivität. Bedeutende Teile des Eisenbahnnetzes und des SchiffsBestandes waren von gegenrevolutionären Truppen zerstört worden. ",
    "81": "Die Anzahl der betriebsfähigen Lokomotiven sank schneller, als  durch Reparaturen oder Neubauten wettgemacht werden konnte.92 ",
    "82": "Das zerrüttete Transportwesen verschlimmerte die Lebensmittelund Brennstoffkrise, da selbst die vorhandenen Produkte nicht transportiert werden konnten.93 ",
    "83": "stärkt wurden. vgl. Larin, S. 33 II. ",
    "footnote19": "\" Lenin. Werke. Bd. 30, S. 94.  \" Larin. S. 36-38; Kritsman, i. ds. Bd., S. 240 II.  \" Lenin. Werke. Bd. 30. S. 94195; Larin, S. 28-30.  \"Lenin. a. a. O.; P. Avrich, Kronstadt 1921, Princeton 1970, S. 23; Kritsman, i. ds. Bd.,  S. 225 Anm. 23. 217 ff.; Larin, S. 77178.  \" A. Rykow, L. Trotzky, Die Wirtschaft in Sowjetrussland und in Westeuropa, Berlin 1920,  S. 6-8. 15,16; Ballod. S. 23-28, 32-35, 54; Larin, S. 110-122, 124-126, 131-134; Miljutin,  Die Organisation der Volkswirtschaft in Sowjet-Russland, Berlin 1921, S. 35-37, 41142. \" Ballod, S. 12-15; Rykow,Trotzky, S. 5-6; Larin, S. 48-56; J. Schatunowski, Das Ver kehrswesen der RSFSR und seine Wiederherstellung, in: Jahrbuch für Wirtschaft, Politik  und Arbeiterbewegung 1922/23, Hamburg o. J., S. 403; vgl. D. A. Baevskij, Oterki po istorii  chozjajstvennogo stroitel'stva perioda grazdanskoj vojny, Moskva 1957. S. 188 ff.  \" Rykow,Trotzky, S. 8-11, 28-30. ",
    "84": "Dass der Ertrag an Kohle und Erdöl zurückgeg~ngen war, liegt auf  der Hand, da die Förderungsgebiete überwiegend von den „Weissen\" beherrscht worden waren. Lediglich die Torfproduktion, auf die  man wegen der billigen Nutzung dieses Brennstoffes etwa für Kraftwerke grosse Anstrengungen ',!erwandte, war verhältnismässig stark  angestiegen. 94 ",
    "85": "Die schlechte materielle Lage der Arbeiter, die im Winter 1919/20  hungern und frieren mussten, war einer der wichtigsten Gründe für  deren fortdauernde Stadtflucht und geringe Arbeitsleistung. Nach  dem Aufschwung der Arbeitsproduktivität in der zweiten Hälfte des  Jahres 1918 war sie 1919 ständig bis auf die Hälfte des Standes von  1917 gefallen und zeigte auch weiterhin eine sinkende Tendenz. ",
    "86": "Hinzu kam, dass die meisten qualifizierten Arbeiter in der Roten  Armee dienten oder durch einen Parteiauftrag von ihrem Arbeitsplatz ferngehalten wurden. Mit der Einführung der „kommunistischen  Samstage\", der Subbotniki, an denen die Arbeiter in ihrer Freizeit  ohne Entlohnung freiwillig arbeiteten, hatte man sich eine neue  Arbeitsgesinnung erhofft. Obwohl sich zahlreiche Personen daran  beteiligten, konnten die Erträge der Subbotniki die Produktionsverluste durch Arbeitsversäumnisse nicht ausgleichen.95 ",
    "87": "Diese Schwierigkeiten zeigen bereits, dass es um die Gesamtlage  der Industrie schlecht stand. Die Verhältnisse während des Krieges,  die Neu-Organisation der Unternehmensverwaltung, der Bürokratismus der zentralen Leitungsorgane, der Kapitalmangel wegen des  Ausfalls wesentlicher Akkumulationsquellen (Getreideexport, ausländisches Kapital, hohe Steuern) waren weitere wichtige Gründe,dass die russische Industrie zu Beginn des Jahres 1920 insgesamt  einen entmutigenden Stand erreichte - sie stellte weniger als ein  Viertel der Vorkriegsproduktion her. Besonders betroffen war die  Schwerindustrie. Die Roheisenerzeugung machte 1919 nur noch  1 ½% der von 1913 aus !i6  Dennoch erschien gerade Ende 1919./Anfang 1920 die Lage nicht  hoffnungslos. Der Sieg im Bürgerkrieg liess erwarten, dass die  Eisenbahnen mehr als bisher für friedliche Zwecke genutzt werden  könnten, durch die mögliche Demobilisierung der Roten Armee mehr  Arbeitskräfte zur Verfügung ständen, durch die Rückeroberungen  C:er wichtigen Industriegebiete im Süden und Osten die Brennstoffgewinnung gesteigert und die gesamte Industrieproduktion erweitert, durch ein festumrissenes Herrschaftsgebiet die Planungsmöglichkeiten verbessert und dass vor allem die Getreidebeschaffungen  grössere Erfolge haben würden. ",
    "footnote20": "\" Kritsman. 1. ds. Bd., S. 254; Ballod. S. 16-19; Larin. S. 43-48, 81-87; Miljutin, Organi- sation. S. 39139_  \"Zu den Subbotniki: Lenin, Werke. Bd. 29. S. 399-424; Bd. 30. S. 47-49. 172'173. 188-190,  273-278. 509-511, Bd. 31. S. 111-113, 114; Bd. 32. S. 520; Larin, S. 79; Ballod, S. 23. - Zum  Sinken der Arbeitsproduktivität insgesamt: Bai Iod. S. 16'19; Rykow/Trotzky, S. 12 '13;  Larin. S. 57-79. 112 113· Avrich, S. 23 ff.; Kritsman. i. ds. Bd„ S. 264, 293 ff.  ,. Zu den vorrevolutionären Akkumulationsquellen vgl. Nötzold, S. 128 ff. Zahlen über d2.  Stand der Industrieproduktion 1920 liefern; Kritsman. i. ds. Bd., S. 251 ff.; 1. A. Gladkov,  v. 1. Lenin i plan elektrifikacii Rossii. Moskva 1947. S. 67; Raupach. S. 43'44; Ballod.  S. 16-35; Larin. S. 80-142; Rykow·Trotzky, S. 11-18; Miljutin, Organisation. S. 39-47; A. Kaufmann, Small-Scale lndustry in the Soviel Union, New York 1962. S. 29130; Vene diktov. S. 622 623 ",
    "88": "Auch Möglichkeiten aussenwirtschaftlicher Beziehungen eröffneten  sich: Am 16.1.1920 hob die Entente die Wirtschaftsblockade  Sowjet-Russlands auf. Die Opposition innerhalb der Arbeiterschaft  gegen die Interventionspolitik ihrer Regierungen, die Einsicht, dass  die Bolschewiki vorerst nicht zu verjagen waren, aber auch der  Wunsch, den russischen „Markt\" für die Entwicklung der vom Krieg  mitgenommenen Wirtschaft zu nutzen, hatten diesen Schritt entscheidend beeinflusst. Die Führung der Bolschewiki war auch bereit,in Handelsbeziehungen mit dem kapitalistischen Ausland einzutreten. Das Scheitern der Räte-Bewegung in Deutschland, die Zerschlagung der Räte-Republiken Bayern und Ungarn hatten die Hoffnung auf eine unmittelbar bevorstehende Weltrevolution, die es  ermöglicht hätte, gemeinsam mit dem Proletariat der hochindustrialisierten Länder an den Aufbau des Sozialismus heranzugehen,erschüttert. Man musste sich „arrangieren\", um überhaupt zu überleben - und warum sollte man nicht die Hilfe der Kapitalisten nutzen,um die Sowjetmacht zu stärken?97Der VII. Sowjet-Kongress, der Anfang Dezember 1919 in Moskau  stattfand, stand ganz im Zeichen der Hoffnungen, endlich in einer  friedlichen Periode arbeiten zu können. Politisch zeigte sich das  darin, dass wieder alle Parteien, die ihre Mitglieder zur Verteidigung  der Sowjetmacht aufgerufen hatten, zugelassen wurden, vor allem  aber, dass man die Sowjetorgane, die während des Bürgerkrieges  in den Hintergrund gedrängt worden waren, restituierte und mit  erweiterten Kompetenzen ausstattete. Die Diskussion über Funktion  und Rechte der Tscheka wurde wieder aufgegriffen, die schon zu  Beginn des Jahres 1919 zu einer Beschränkung der Tscheka zugunsten der reorgMisierten Revolutionären Tribunale (errichtet am 22. ",
    "89": "11./5.12.1917) geführt hatte, aber durch die Zuspitzung des Bürgerkrieges in der zweiten Jahreshälfte unterbrochen worden war. Auf  wirtschaftlichem Gebiet kritisierten zahlreiche Redner bürokratische  und über-zentralistische Erscheinungen und forderten eine Neuorganisation der Wirtschaftsverfassung.98 ",
    "90": "Diese Linie wurde auf der Sitzung des Zentralen Exekutivkomitees  Anfang Februar 1920 - der ersten seit Juli 1918 - weiterverfolgt. Die  Todesstrafe wurde abgeschafft, die Revolutionären Tribunale wurden erneut gegenüber der Tscheka gestärkt. die Beschlüsse des VII. ",
    "footnote21": "\" Dabei wurde durchaus reflektiert. dass diese Hilfe fur die Sovetmacht zugleich auch Profite für die Kapitalisten bedeutete, vgl. Lenin. Werke, Bd. 31. S. 476, 480. Zu den Wirt schaftsbeziehungen m,t England und Deutschland vgl. J. Garamvölgyj, Aus den Anfängen  sowjetischer Aussenpolitik. Das britisch-sowjetrussische Handelsabkommen von 1921, Köln  1967: H. G. Linke. Deutsch-sowjetische Beziehungen bis Rapallo, Köln 1970. Insgesamt·  V. A. Siskin. Sovetskoe gosudarstvo i strany Zapada v 1917-1923 gg„ Leningrad 1969.  \"Zum Sovet-Kongress vgl. Pietsch, S. 114 ff.: zu den Revolutionären Tribunalen: Dekrety  sovetskoj vlasti. t.1. Moskva 1957. S. 125 126. t.11. Moskva 1959. S. 233 234. ",
    "91": "Sowjet-Kongresses über die Sowjets präzisiert, die föderative Angliederung der eroberten Gebiete an das bisherige Staatsgebiet in  Angriff genommen. Besonders wichtig war auch die Einrichtung der  Arbeiter- und Bauerninspektion, der die Aufgaben des Volkskommissariats für Staatskontrolle übertragen wurde. Sie sollte - unter  Mitarbeit von Arbeitern und Bauern - die Sowjetorgane kontrollieren  und den „Bürokratismus\" zurückdrängen. Mit der Kontrolle des  Rates der Volkskommissare durch das Zentrale Exekutivkomitee  selbst hatte sich eine besondere Kommission bereits vor dieser  Sitzung beschäftigt.99 ",
    "92": "Der wichtigste Beschluss in Wirtschaftsfragen betraf die Aufforderung an die zuständigen Institutionen, einen Gesamtwirtschaftsplan  in Verbindung mit einem Elektrifizierungsplan auszuarbeiten.100 Damit griff das höchste Gremium der Sowjetmacht ein Problem auf,mit dem sich schon vorher der III. Kongress der Volkswirtschaftsräte  ausführlich beschäftigt hatte101 und das in den nächsten Monaten  im Mittelpunkt stand. ",
    "93": "Einen praktischen Zugang zum Aufbau der Wirtschaft nach einem  einheitlichen Prinzip bildete das Konzept, das Trotzki im Dezember  zum ersten Male vorlegte und das unter dem Schlagwort „Militarisierung der Arbeit\" bekannt wurde: Die Rote Armee sollte in ein  Milizsystem auf der Grundlage von Produktionseinheiten umorganisiert werden, die Militärverwaltung zugleich Arbeitsverwaltung sein. ",
    "94": "Die „Arbeitsarmeen\" könnten dann dort eingesetzt werden, wo sie  gebraucht würden. Seit Januar 1920 begann man mit der Bildung  von Arbeitsarmeen. Allerdings gab es auch heftige Kritik innerhalb  der Kommunistischen Partei an dieser Konzeption.102 ",
    "95": "Der Gesamtplanung der Wirtschaft wandte sich sehr schnell die  kurz nach der Sitzung des Zentralen Exekutivkomitees gebildete  Staatliche Kommission für die Elektrifizierung Russlands (GOELRO)  zu. Sie erkannte, dass eine Planung der Elektrifizierung des Landes  nicht möglich war ohne Planung der gesamten wirtschaftlichen Entwicklung. Die Elektrifizierung sollte nach ihrer Meinung das planmässig vorwärtstreibende Element sein, um aus der ökonomischen  Rückständigkeit durch überspringen mehrerer Phasen der Wirtschaftsentwicklung, die der Kapitalismus hatte durchlaufen müssen,möglichst schnell zu einer hochentwickelten Wirtschaft zu kommen,die eine ausreichende Basis für den Sozialismus darstellen würde. ",
    "96": "Dieses Prinzip, das besonders pointiert von dem Vorsitzenden der  Kommission, dem Ingenieur und langjährigen Parteimitglied G. M. ",
    "97": "Krschischanowski, vertreten wurde, faszinierte Lenin, der der Kommission jede nur mögliche Unterstützung zukommen liess. Er sah  darin - neben den sich eröffnenden wirtschaftlichen Möglichkeiten  - eine mitreissende Perspektive und Aufgabenstellung für das Proletariat und die „ bewussten Bauern\". Der Bauernschaft könne die  Elektrifizierung darüber hinaus zeigen, wie ihre Rückständigkeit,  Zersplitterung und „dörfliche Finsternis\", wie der Gegensatz zwischen Stadt und Land beseitigt werden könnten.103 ",
    "footnote22": "\" Pietsch, S. 120-122; Lenin, Werke, Bd. 30, S. 305-327. .  100 Die Resolution ist z. B. abgedruckt in: Trudy Gosudarstvennoj Komlssii po Elektriflkacll  Rossii - GO~LRO -, Moskva 1960, S. 77.  101 Die Beschlüsse des Kongresses sind abgedruckt bei Goldschmldt, S. 273-301.  \"' Trockij, Socinenija, t.XV, passim; Stalin, Werke, Bd. 4, S. 259/260; Daniels, S. 150 ff.;  1. Deutscher, Trotzki, 1, Der bewaffnete Prophet, 1879-1921, Stuttgart 1962, S. 457 ff. ",
    "98": "Die Frage, wie man eine solche Perspektive, einen Gesamtwirtschaftsplan, ausarbeiten könne, stand allerdings nicht nur im Mittelpunkt der Erörterungen in der GOl=LRO-Kommission, sondern war  auch Gegenstand einer breiten öffentlichen Diskussion, die auf dem  IX. Parteitag im März/April 1920 ihren ersten Höhepunkt erreichte. ",
    "99": "Trotzki, der auf dem Parteitag als der entschiedenste Befürworter  eines umfassenden Wirtschaftsplanes auftrat, ordnete sowohl den  Gedanken der Arbeitsarmeen als auch den der Elektrifizierung in  seine planwirtschaftlichen Vorstellungen ein. Sein Schema des einheitlichen Wirtschaftsplanes wurde vom Parteitag gebilligt. Danach  sollte der wirtschaftliche Aufbau in vier Stadien vor sich gehen:  a) Lösung der Krisen von Transport, Rohstoff-, Brennstoff- und  Lebensmittelversorgung, b) Maschinenbau für die Produktion von  Produktionsgütern, c) Maschinenbau für die Produktion von Konsumgütern, d) Produktion von Konsumgütern. Die Ausführung dieser  Aufgaben sollte sich in erster Linie auf die Elektrifizierung stützen,  die in vier entsprechenden Etappen zu entwickeln sei. ",
    "100": "Dieses Konzept fand jedoch nicht nur Zustimmung. Der Vorsitzende  des Obersten Volkswirtschaftsrates, A. 1. Rykow, hielt es für zu  abstrakt und wenig hilfreich in der praktischen Arbeit. Vor allem  glaubte er, dass bei der katastrophalen Lage der Schwerindustrie  ein Maschinenbau in grösserem Umfang erst in Jahrzehnten möglich  sei. ",
    "101": "Auch Miljutin, ebenfalls ein führender Wirtschaftsfachmann der  Partei, forderte, sich mehr Aufgaben von praktischer Bedeutung zuzuwenden - der Organisation der Verteilung von Roh- und Brennstoffen, der Vereinigung von Unternehmen zu Trusts, der Verwaltung  der Betriebe, der Verbesserung der Technik. Nur so sei der Wirtschaftsaufbau in der derzeitigen Lage möglich. ",
    "102": "Neben der Frage des Wirtschaftsplanes standen Themen zur Debatte, die auch nach dem Parteitag noch heftig diskutiert wurden. Das  Problem einer Eingliederung der Landwirtschaft in eine sozialistische Wirtschaftsverfassung wollte man hauptsächlich durch Förderung der Genossenschaften und Kollektive - wobei die Aussichten  von sozialistischen Formen skeptisch beurteilt wurden - sowie durch  eine bessere Organisation der Verteilung (um endlich den Markt  ersetzen zu können) lösen. ",
    "103": "'\"' vgl. etwa Lenin. Werke. Bd. 35, S. 411 412, 4441445; Bd. 30. S. 3251326; Trudy GO~LRO. ",
    "104": "passim. K istorii plana elektrifikacii Sovetskoj strany, Moskva 1952. Eine ausführliche  Analyse der Arbeit der GO~LRO-Kommission wird in meiner Dissertation erfolgen, die  fast fertiggestellt ist  Heftig umstritten war die Form der Betriebsleitung: Kollegial- oder  Einmann-Leitung hiess die Alternative. Der Opposition zur Gruppe  um Lenin und Trotzki scheint es weniger um eine vordergründige  technische Frage gegangen zu sein, als vielmehr um den Versuch,  die Arbeiter nach dem strengen Zentralismus der Kriegszeit wieder  mehr an der Verwaltung zu beteiligen. Offenbar wollte sie an das  Programm der „linken Kommunisten\" vom Frühjahr 1918 anknüpfen,  ohne allerdings schon die Forderung nach vollständiger Rückkehr  zu dem damals gebilligten Rätesystem zu erheben.104 ",
    "105": "Bei den Debatten um die Militarisierung der Arbeit und um die Aufgaben der Gewerkschaften sind es im wesentlichen drei Konzeptionen, die bereits hier ansatzweise vertreten wurden, am schärfsten  aber erst Ende 1920 aufeinanderprallten. Die „linken\" Oppositionsgruppen ( .. Arbeiteropposition\" und „Demokratische Zentralisten\")forderten für Gewerkschaften und Sowjets Eigenständigkeit gegenüber der Partei; die Gewerkschaften sollten die Produktion weitgehend in eigener Verantwortung verwalten.105 ",
    "106": "Eine Gruppe um Trotzki und dem etwas gemässigteren Bucharin  verfocht die Militarisierung der Arbeit, d. h. - in Analogie zur Militärpolitik - die Unterordnung der Werktätigen unter die Bedürfnisse  der „Arbeitsfront\", die im einheitlichen Wirtschaftsplan dargelegt  würden,106 und die „Verstaatung\" der Gewerkschaften, d. h. die  Übernahme der Produktionsverwaltung als Staatsorgane. Dies war  zwar einerseits ein System von Zentralismus und harten Zwangsmassnahmen, andererseits aber nicht gedacht als eine „Vergewaltigung\" der Arbeiter. Trotzki erklärte eindeutig: .. Eine Militarisierung  der Arbeit trotz des Widerstandes der werktätigen wäre ein  Araktschejew-System. Die Militarisierung der Arbeit durch den Willen der Werktätigen selbst ist die sozialistische Diktatur.\" 107 Die  Werktätigen sollten über die Lage, die Erfordernisse, die sich daraus  ergaben, und über den Wirtschaftsplan informiert sowie zur verantwortlichen Arbeit herangezogen werden, wo es nur möglich sei. Im  Gegensatz zur „linken\" Opposition hielt man ein Vertrauen auf eine  spontane oder zumindest unkontrollierte Entwicklung unter den  gegebenen Bedingungen für zu gefährlich. Man glaubte, dass die  vorgeschlagenen Massnahmen am ehesten den Weg zum Sozialismus sicherten. Anfang 1921 wurde es ganz deutlich gesagt: Durch  die Gewerkschaften komme das proletarische Element in den  Staatsapparat hinein und übernehme den administrativ-ökonomischen Apparat, das Absterben des Staates beginne, da die „Verstaatung\" der Gewerkschaften zugleich auch dialektisch eine „Vergewerkschaftung\" des Staates sei.108 ",
    "footnote23": "\"' Osinskij. Sapronov. Maksimovskij. Thesen über die kollegiale und die Einmannleitung,  in: Arbeiterdemokratie oder Parteidiktatur, S. 126-128; Jurenev, Maksimovskij. Sapronov, Wider den bürokratischen Zentralismus des Zentralkomitees (Reden auf dem IX. Partei tag), in: a. a. O .. S. 128-141; Osinskij, Zur Frage der „Militarisierung der Wirtschaft\". in·  a. a. O., S. 141-157; Sljapnikov. Die Organisierung der Volkswirtschaft und die Aufgaben  der Gewerkschaften, in: a. a. 0„ S. 164-170.  \"' Sljapnikov; Osinskij, bes. S. 141, Mjasnikov, Das gleiche, aber nicht dasselbe, in  a. a. 0., S. 158-163.  \"' vgl. L. Trotzki, Die Grundfragen der Revolution. 2. Aufl., Hamburg 1923, S. 157 ff.  \"' a. a. O .• s. 168. Araktschejew (A. A. Arakceev, 1769-1834) war ein General, dessen  Name mit der Zeit der absolutistischen Reaktion nach 1815 verbunden ist. ",
    "107": "Die dritte Konzeption, die auf dem IX. Parteitag ansatzweise von  Molotow vorgetragen wurde, wandte sich gegen die „Verstaatung\"  der Gewerkschaften im Sinne Trotzkis und Bucharins: Die Gewerkschaften sollten hauptsächlich die Arbeiter organisieren und disziplinieren, für höhere Arbeitsproduktivität sorgen, die Schulung der  Massen vorantreiben, sie mit den Weisungen der Partei vertraut  machen, zugleich die Partei über die Wünsche der Arbeiter unterrichten. Dazu müssten sie formal selbständig bleiben, in der Praxis  aber das Bindeglied zwischen Partei und Massen sein. In dieser  Funktion könnten sie auch zu Verwaltungs- und Leitungsaufgaben  herangezogen werden. ",
    "108": "Die Gewerkschaftsführer selbst standen meist der Forderung nach  Autonomie am nächsten, obwohl sie sich nicht der politischen  Opposition gegen die Parteispitze anschlossen. Ihr Widerstand  gegen Militarisierung und „Verstaatung\" wurde verstärkt, als Trotzki  mit der Reorganisation des Transportwesens beauftragt wurde und  dabei sein Konzept zu verwirklichen suchte. Er baute einen zentralistischen Apparat nach militärischem Vorbild auf, dem es auch  tatsächlich gelang, einen Fünfjahresplan zur Wiederherstellung des  Transportwesens zu entwerfen und die Reparaturen zu beschleunigen. Dabei ging Trotzki über Bedenken, Gegenvorstellungen und  Selbständigkeitsbestrebungen einer Reihe von Gewerkschaftsfunktionären hinweg.109 ",
    "109": "Kurz nach dem IX. Parteitag traten Ereignisse ein, die die Wirtschaftslage erneut verschärften und die Hoffnungen auf eine längere  friedliche Periode zerschlugen: Die polnische Armee stiess überraschend in die Ukraine vor. am 7. Mai besetzte General Pilsudski  Kiew. Damit wurden gleichzeitig die letzten russischen gegenrevolutionären Kräfte unter Baron Wrangel, die im Süden operierten, zu  einer ernsten Gefahr. Der Einfall der Polen weckte jedoch alte  patriotische Gefühle: Viele zaristische Offiziere und andere Gegner  der Bolschewiki stellten sich in den Dienst der Sowjetmacht. ",
    "110": "Die Rote Armee setzte gegen Polen zu einem raschen Siegeszug an. ",
    "111": "Enthusiastisch erwarteten Lenin und die Mehrheit des Politbüros, dass nach der militärischen Niederlage Polens die sozialistische  Revolution auf dieses Land und darüber hinaus auf Deutschland  übergreifen werde. Ein englisches Vermittlungsangebot wurde abgelehnt (worüber es fast zum Scheitern der damaligen englisch'\" Daniels, S. 1641165; vgl. Serge, S. 161 1 162. ",
    "footnote24": "\"' Zum IX. Parteitag: Devjatyj s-ezd RKP (b), mart-aprel' 1920 g., Protokoly, Moskva 1960; zur Diskussion über die Sovets: Pietsch, S. 122 ff.; zu den Kontroversen - auch weiter hin - · Daniels. s. 135-168; zum Transportplan ( .. Befehl No. 1042\"): Trockij. Socinenija.  t.XV, s. 345-347, 348-350; Deutscher, S. 467. 470'471. ",
    "112": "russischen Wirtschaftsverhandlungen gekommen wäre), ein revolutionäres Komitee für Polen eingesetzt. Dieses traf allerdings bei der  dortigen Bevölkerung überwiegend auf Ablehnung, und als die Rote  Armee vor Warschau von den polnischen Truppen - mit französischer Unterstützung - geschlagen wurde, brachen die Hoffnungen  auf ein Vorantreiben der Weltrevolution zusammen. Am 12. 10. ",
    "113": "schloss die Sowjet-Regierung mit der polnischen einen Waffenstillstand (der endgültige Friedensvertrag wurde am 18.3.1921 unterzeichnet). Damit war wenigstens eine gewisse Sicherung der Westgrenzen erreicht, nimmt man noch die Friedensverträge mit Estland  (2.2.1920), Litauen (12.7.1920), Lettland (11.8.1920) und Finnland  (14.10.1920) hinzu. Mitte November war auch Wrangel, der ebenfalls  von der französischen Regierung unterstützt worden war, endgültig  geschlagen.110 ",
    "114": "Man wird nicht unterschätzen dürfen, dass diese Ereignisse wesentlich zum Anwachsen der Furcht vor neuen gegenrevolutionären Erhebungen oder Angriffen der kapitalistischen Staaten beitrugen.lll  Dennoch: die Massnahmen des Kriegsrechtes blieben nur vorübergehend in Kraft, die Diskussionen über die zukünftige Politik wurden  nicht künstlich abgeschnitten, die innerparteiliche Demokratie erreichte ihren Höhepunkt. Dies zeigte am deutlichsten die IX. Parteikonferenz im September 1920, auf der scharfe Kritik an bürokratischen Auswüchsen der Partei- und Staatsorganisationen geübt  wurde. Als Ergebnis wurden „Kontrollkommissionen\" für die obersten Parteiorgane eingerichtet. In einer Resolution wurde die Kritik  an Parteiorganen zum notwendigen und erwünschten Prinzip erklärt  und zugleich dazu aufgefordert, mehr Gleichheit innerhalb der Partei, aber auch innerhalb der werktätigen Massen zu verwirklichen.112 ",
    "115": "Als entscheidender Faktor auch für die Entwicklung der innerparteilichen Demokratie sollte sich allerdings die wirtschaftliche Situation  erweisen. Die erneute Umstellung auf Kriegsbedürfnisse hatte die  Anstrengungen zur Wiederherstellung von Industrie und Transportwesen zurückgeworfen. Die Industrieproduktion erreichte gegenüber 1919 einen neuen Tiefstand.113 ",
    "116": "In der Landwirtschaft kündigte sich eine neue Krise an. Zwar hatten  die bewaffneten Arbeiterabteilungen in der Beschaffungskampagne  1919,20 bedeutend mehr Getreide eintreiben können als 1918/19,114  zwar übertrafen die ersten Ergebnisse der neuen Beschaffung durch  Verbände der Tscheka, die seit Ende April die Arbeiterabteilungen  abgelöst hatten.die bisherigen Werte,115 aber gerade dies erwies sich  als negativ: Die Überschüsse wurden vor allem in den Gebieten  110 Deutscher, S. 432-441; vgl. Garamvölgyj zum Einfluss des Polenkrieges auf die englisch-russischen Wirtsci,altsverhandlungen. ",
    "117": "111 vgl. Serge, S. 117/118, 140, 174. ",
    "footnote25": "\"' vgl. Daniels, S. 144-147.  \"' vgl. Anm. 96.  \"' 3 Mill. Tonnen gegenüber 1.8 Mill. 1918/19 (Prokopovicz, S. 96).  '\" Spectator, Sowjet-Russland in Zahlen. Berlin 1921, S. 57. ",
    "118": "requiriert, die an sich verhältnismässig schlechte Ernteerträge erzielten, weil dort der Beschaffungsapparat am besten funktionierte  (die Gebiete mit guten Ernteergebnissen lagen am Rand des Herrschaftsgebietes). 1920 gab es nun eine schwere Missernte. Requirierung der Überschüsse und Missernte hinderten die Bauern daran,Getreidereserven für die Überbrückung schlechter Jahre anzulegen. ",
    "119": "Damit drohte für 1921 eine Hungersnot.116 ",
    "120": "Neben die Probleme des inäquivalenten Austausches zwischen  Stadt und Land, der Einschränkung der Anbaufläche, des Rückganges der Produktion, des Mangels an lebendem und totem lnventar, 117 der ländlichen Überbevölkerung und der geringen Erfolge  beim Aufbau sozialistischer Formen in der Landwirtschaft trat die  Gefahr des totalen Zusammenbruches auf dem Agrarsektor - er  hätte das Ende der Sowjetmacht bedeutet. ",
    "121": "Die Diskussionen innerhalb der Elektrifizierungs-Kommission über  die zukünftige Agrarpolitik sind ein Spiegelbild der Erörterungen in  den verschiedenen Gremien und der Öffentlichkeit. Man kann drei  grundsätzliche Positionen voneinander abgrenzen: Einige Fachleute  sprachen sich für eine Unterstützung der ertragreich arbeitenden  grösseren Bauernhöfe aus, faktisch also der wohlhabenderen Mittelbauern und der Kulaken, andere für eine radikale Vergrösserung der  Anbaufläche der Sowjet-Wirtschaften und gleichzeitige Konzentration der Förderungsmassnahmen auf sie, damit die Getreideproduktion schnell gesteigert werden könne. Beide Konzeptionen wurden  von der Kommissionsmehrheit abgelehnt: Die eine hätte eine zu  scharfe Kehrtwendung in der Politik bedeutet und die Möglichkeit  einer sozialistischen Umgestaltung der Landwirtschaft für längere  Zeit endgültig versperrt, die andere schied deshalb aus, weil man  nicht wusste, woher man, ohne einen allgemeinen Bauernaufstand  zu riskieren, neues Land für die Sowjet-Güter nehmen sollte. ",
    "122": "Statt dessen entschloss man sich zu einem dritten Weg: zur konsequenten Technisierung und Elektrifizierung der Landwirtschaft bei  vorrangiger Förderung der Sowjet- und Kollektiv-Wirtschaften, die  als Vorbilder dienen sollten. Diese Massnahmen kamen einer allmählichen Vergesellschaftung der Arbeit entgegen: Nicht jeder  Kleinbauer könne mit teuren Maschinen beliefert werden, so dass  Zusammenschlüsse nahelägen; Meliorationsarbeiten mit Hilfe der  neuesten Technik erforderten die Überschreitung von individuellen  Grundstücksgrenzen. Ausserdem könne man durch Anbieten der  '\" Bai Iod, S. 49 II.; A. Swiderski, Die Hilfsquellen unserer Verpflegung, in: Russische  Korrespondenz 1920. Bd. 2, S. 1188/1189; Lenin, Werke. Bd. 31, S. 5031504; Bd. 32, S. 172; ",
    "123": "1921 gab es eine weitere Missernte, die Folge war eine furchtbare Hungersnot in den  Jahren 1921 und 1922 (darüber berichtet ausführlich Gert Meyer in seiner soeben abgeschlossenen Dissertation „Die Beziehungen zwischen Stadt und Land in Sowjetrussland  zu Beginn der Neuen Okonomischen Politik, Zur Geschichte der Smycka 1921-1923\". ",
    "124": "G. Meyer hat mir das Manuskript seiner Arbeit zur Einsichtnahme überlassen und mir  auch sonst wichtige Hinweise gegeben). ",
    "footnote26": "\"' Zahlen bei: M. Krischanowski. Die Planwirtschaftsarbeit in der Sowjetunion, Wien- Berlin 1927. S. 26. ",
    "125": "neuesten Errungenschaften der Technik - und von weiteren Industrieprodukten, da auch die Industrie durch :die Elektrifizierung  schnell auf einen höheren Stand gebracht werde - endlich zu einem  äquivalenten Austausch zwischen Stadt und Land kommen. Durch  die Bildung von industriell-landwirtschaftlichen Zentren, besonders  in der unmittelbaren Umgebung der Städte, sollte der Gegensatz  zwischen Stadt und Land vermindert werden.118 ",
    "126": "In der Öffentlichkeit wurde zwar die bisherige Wirtschaftspolitik  nicht grundsätzlich in Frage gestellt, 119 aber die diskutierte und  auch von Lenin in Erwägung gezogene Möglichkeit, das Lebensmittelmonopol des Staates durch eine Naturalsteuer zu ersetzen  und den Rest den Bauern zur freien Verfügung, also auch zum freien  Handel zu lassen, hätte in der Praxis die wohlhabenderen Bauern  begünstigt und damit eine Abkehr vom bisherigen System bedeutet.120 Offenbar gab es andererseits auch einen - bis heute nicht  näher bekannten - Kollektivierungsplan.121 Es setzte sich jedoch  die Linie durch, die die Mängel der Sowjet-Güter abstellen und sie  als „Muster-Wirtschaften\" vorrangig fördern wollte,122 zugleich  sollte durch das Industrieprogramm der inäquivalente Austausch  beseitigt werden. ",
    "127": "Als unmittelbare Massnahme zur Lösung der Krise schlug Osinski  die Bildung von Aussaatkomitees vor, um auf diese Weise eine weitere Einschränkung der landwirtschaftlichen Produktion zu verhindern, gleichzeitig die Landwirtschaft allmählich in den Sektor der  Staatswirtschaft zu überführen und damit auch eine der Hauptschwierigkeiten bei der Gesamtwirtschaftsplanung auszuschalten.123 ",
    "128": "Die Diskussion über den einheitlichen Wirtschaftsplan drehte sich  nach dem IX. Parteitag hauptsächlich um das Plansystem und um  die Neuorganisation der Wirtschaftsinstitutionen. Allen Vorschlägen  war gemeinsam, von den Auswüchsen der „Glawkokratie\", der Kompetenzstreitigkeiten und des Bürokratismus wegzukommen. Den  Ausweg suchte man entweder in einer noch strafferen Zentralisierung (Ju. Larin, S. 1. Gusew) oder in einer Verbindung von Zentralisierung der Leitung und Dezentralisierung der Verwaltung (Eugen  Varga). T:·otzki schlug zusätzlich vor, die lokale Initiative durch  horizontale Beziehungen zwischen den lokalen Wirtschaftsorganen  zu stärken.124 ",
    "footnote27": "\"'vgl. die entsprechenden Protokolle in Trudy GO~LRO; Plan elektrifikacii RSFSR. S. 92-139; G. Krshishanowski. Bemerkungen zur Elektrifizierung. in: Russische Korre spondenz 1921. Bd. 2. S. 7451746; zur Aufhebung des Gegensatzes zwischen Stadt und  Land z. B. G. M. Kriiianovskij. Tezisy k voprosu ob elektrifikacii zemledelija, in: Trudy  GO~LRO, S. 212: Plan elektrifikacii RSFSR. S. 138 '139.  \"' vgl. allerdings Serge. S. 136; Trockijs Vorstoss zu Beginn des Jahres, den er später als  Vorwegnahme der .. Neuen Okonomischen Politik\" bezeichnete, ist in sich widersprüchlich  und kann durchaus im Rahmen des Systems interpretiert werden (Trockij, Socinenija,  t.XVll-'2, S. 543 f.; Trockijs eigene Interpretation, belegt durch einen gekürzten Text seines  Briefes von 1920 in: Trockij, Novyi kurs. Moskva 1924, S. 53'54; vgl. Deutscher. S. 465-467). \"' Lenin, Polnoe sobranie socinenij, t.42, S. 51; N. Osinskij, Gosudarstvennoe regulirova nie krest'janskogo chozjajstva. Moskva 1920, S. 16.  111 Lenin, a. a. 0., S. 1ß6.  m vgl. N. Bogdanow, Die wichtigsten Fragen einer Organisation des sozialistischen Ackerbaus, in: Russische Korrespondenz 1920, Bd. 2, S. 1185-1187; N. Ossinski, Die Rege lung der Landwirtschaft durch den Staat, in: a. a. 0., S. 1181-1184; ders., Der planmässige  Anbau und die Normalisierung der Bodenbearbeitung, in: a. a. 0„ S. 1178-1181.  1 u Ossinski. a. a. 0. ",
    "129": "Bei der Erörterung des Plansystems entwickelten sich konkrete  Vorstellungen erst in Ansätzen. Die Erfahrungen der Kriegswirtschaft  - besonders der deutschen-, die eigenen Vorarbeiten oder die Entwürfe des deutschen Volkswirtschaftlers Karl Ballod und des russischen „bürgerlichen\" Nationalökonomen W. 1. Grinewitzki125 gaben  zwar Hinweise, mit der Grundfrage, der planmässigen Leitung der  gesamten Wirtschaft nach sozialistischen Prinzipien, betrat man  jedoch Neuland. ",
    "130": "Rykow, der Vorsitzende des Obersten Volkswirtschaftsrates, wiederholte seine schon auf dem IX. Parteitag geäusserte Skepsis, unter  den gegebenen Bedingungen überhaupt einen Gesamtplan aufstellen zu können. Er befürwortete Jahrespläne für einzelne Wirtschaftszweige und deren Koordinierung durch die Zentrale Produktionskommission seiner Behörde. ",
    "131": "Eine besondere Gruppe, die ausdrücklich für die Ausarbeitung eines  Gesamtwirtschaftsplanes eintrat, wollte schrittweise vorgehen und  zuerst einen Verteilungsplan erarbeiten, um die Planmethodologie  vervollkommnen und den „ komplizierten Mechanismus\" der Volkswirtschaft erforschen zu können (Kritzman, M. Smit). Smit sah als  Ziel die „organisierte Wirtschaft der Zukunft\". Dies bezog sich auf  den Organisationstheoretiker der Bolschewiki, A. Bogdanow, für den  jeder Teil der Wirtschaft durch einen „Kettenzusammenhang\" in  einem „bestimmten, funktionellen Verhältnis zum Ganzen\" stand. ",
    "132": "Der Zustand des „organisatorischen Gleichgewichts\" sei dann erfüllt, .. wenn jedes Wirtschaftselement die zur Erfüllung seiner gesellschaftlichen Produktionsfunktion notwendigen Mittel auf dem Wege  der Distribution erhält. \"126 ",
    "133": "überwiegend wurde die Auffassung vertreten, ein allumfassender  Gesamtwirtschaftsplan sei bei den gegenwärtigen Verhältnissen und  den methodologischen Kenntnissen noch nicht im Detail auszuarbeiten. Man brauche jedoch einen einheitlichen Plan, der die „Grundprinzipien der künftigen Wirtschaft\" (Varga) in sich einschliesse,eine Entscheidung über Schwerpunktbildung und Verhältnis der  einzelnen Wirtschaftszweige zueinander treffe, somit über eine  blasse Koordinierung von Produktionsprogrammen hinausgehe  (Varga, Trotzki, Miljutin). Dabei gab es auch Ansätze zu einer geldlosen Planung.127 ",
    "footnote28": "\"' vgl. Plan elektrilikacii RSFSR, S. 185. Einzelheiten der Plan-Diskussion werde ich in  meiner Arbeit bringen.  '\" K. Ballod, Der Zukunftsstaat, 2. Aufl., Stuttgart 1920; V. 1. Grineveckij, Poslevoennyja  perspekt1vy russkoj promyslennosti, Moskva 1919.  \"' A Bogdanow. Die organisatorischen Prinzipien eines einheitlichen Wirtschaftsplanes,  in ders„ Allgemeine Organisationslehre. 1. Bd„ Berlin 1926. S. 208-213. ",
    "134": "Die GOELRO-Kommission entschied sich trotz des noch unzureichenden Materials für die Aufstellung eines Gesamtwirtschaftsplanes für einen Zeitraum von zehn bis fünfzehn Jahren. Einflüsse der  in der Öffentlichkeit geführten Plandiskussion sind in den Auseinandersetzungen innerhalb der Kommission immer wieder spürbar. ",
    "135": "Die Skeptiker konnten sich jedoch nicht durchsetzen. Die Mehrheit  der Kommissionsmitglieder - überwiegend „bürgerliche\" Fachleute  - unterstützten die Ansicht des Vorsitzenden Krschischanowski, die  Zerstörung der russischen Wirtschaft durch Krieg und nachrevolutionäre Wirren eröffne die Möglichkeit, mit Hilfe der neuesten Technik, insbesondere der Elektrifizierung, einen Prozess des schnellen  Neuaufbaus einzuleiten. Die Daten der Vorkriegswirtschaft, die wenn auch unvollkommenen - Untersuchungen über die gegenwärtige Lage, die Expertengutachten über die Entwicklung einzelner  Wirtschaftszweige, die genaue Berechnung der Errichtung von  Kraftwerken und des Einflusses der von ihnen produzierten neuen  Energie auf Intensivierung, Mechanisierung und Automatisierung  des Arbeitsprozesses, Einsparung von Arbeitskräften, Veränderung  der Brennstoffbilanz sowie Entlastung des Transportsystems liessen  nach Meinung der Kommission eine „ Prognose des zukünftigen  Aufbaus\" (Krschischanowski) zu. ",
    "136": "Das Ziel des Planes war - in der Periode der „ursprünglichen sozialistischen Akkumulation\" (Krschischanowski)128 - die vorrangige  Förderung der Produktion von Produktionsmitteln, um die Rückständigkeit Russlands durch schnelle Industrialisierung zu beseitigen und die ökonomische Basis für den Übergang zum Sozialismus  zu erreichen (Steigerung um 116,7% gegenüber dem Vorkriegsniveau). Dabei sollte die Konsumgüterindustrie aber keineswegs  vernachlässigt werden (Produktionssteigerung um 47,4%); auf die  Aufmerksamkeit, die man der Landwirtschaft schenkte, wurde bereits hingewiesen. Wie dort sollte auch in der Industrie die Elektrifizierung die Einführung von dem Kapitalismus grundsätzlich fremden Organisationsformen begünstigen.129 ",
    "137": "Die Kosten des Planes sollten im wesentlichen durch Exportüberschüsse (vor allem Agrarerzeugnisse und Rohstoffe), Kreditoperationen und Konzessionen an ausländische Unternehmen gedeckt  werden. Die Realisierung des Aufbauprogrammes hing demnach in  bedeutendem Maasse von einer Wiederaufnahme aussenwirtschaftlicher Beziehungen ab. Die Kommission stützte sich bei ihren  Annahmen auf Tendenzen, die sich gerade 1920 verstärkt bemerkbar  machten: England hatte offizielle Handelsgespräche mit Russland  aufgenommen, im August war ein Vertragsentwurf vorgelegt worden  (die endgültige Unterzeichnung erfolgte im März 1921 ), erste Geschäfte konnten abgeschlossen werden; noch besser liefen Verhandlungen mit deutschen Firmen, die seit Ende 1919 auch von der  deutschen Regierung unterstützt wurden (im Mai 1921 wurde ein  Handelsabkommen geschlossen); auch Unternehmen aus den USA  liessen ihr Interesse an Geschäften mit Russland erkennen. Krschischanowski sah die kapitalistischen Mächte in einem Kampf um den  russischen Markt entbrennen und meinte, das gelte es auszunutzen,  bis es durch die Weltrevolution zu einer Zusammenarbeit „auf der  Grundlage der internationalen Solidarität der werktätigen Klassen\"  komme.130 ",
    "footnote29": "\"' Zu den Ansätzen einer geldlosen Wirtschaft vgl. E. Varga, Die Schaffung eines ein- heitlichen Wirtschaftsplanes. in: Russische Korrespondenz 1921, Bd. 1. S. 67; D. Sapiro,  Obscechozjajstvennyj plan RSFSR, in: Ekonomiceskaja iizn· 11. 2. 1920, S, 1; Den'gi v  socializme, in: Bjulleten· Central'nogo Statisticeskogo Upravlenija Nr. 34/12. 11. 1920,  S. 2: Ucetnye predposylki socialisticeskogo chozjajsl'la, in: a. a. 0. Nr. 38.'11. 1921, S. 4;  A. Ajchenval'd, Voennyj kommunizm. in: Bol'saja Sovetskaja Enciklopedija, t.XII, Moskva  1928, Sp. 368-383, hier Sp. 373/374; Ju. Larin, Den'gi, in: Ekonomiteskaja zizn' 7. 11. 1920:  auch die Materialbilanzen des GO~LRO-Planes können in diesem Rahmen gesehen werden.  Vgl. auch N. Bucharin. Okonomik der Transformationsperiode, hrsg. von G. Hillmann,  Reinbek 1970 (rk 261-263), S. 145 '146. \"' G. Krshishanowski, Die Planwirtschaft und die Elektrifikation, in: Russische Korre spondenz 1922, Bd. 1, S. 151 1153; Bucharin, S. 109; M. Markovic, Edinyj chozjajstvennyj  plan. in: Narodnoe chozjajstvo Nr. 15-16/1920, S. 5/6.  \"' Im einzelnen dazu: Trudy GOELRO; Plan elektrifikacii RSFSR. ",
    "138": "Die Sowjet-Regierung wollte den wirtschaftlichen Bestrebungen  kapitalistischer Firmen durch die Vergabe von Konzessionen entgegenkommen. Die Unternehmer sollten Rechte zur Nutzung etwa  von Waldgebieten oder Rohstoffvorkommen erhalten und dafür  einen Teil ihres Gewinnes an die Sowjet-Regierung abliefern; bestimmte Vorschriften sollten verhindern, dass die Kapitalisten Einfluss auf die Politik der Sowjetmacht ausüben könnten. Ende  November 1920 wurde - trotz heftiger Kritik innerhalb der Partei ein entsprechendes Dekret erlassen.131 ",
    "139": "Der VIII. Sowjet-Kongress, der Ende Dezember 1920 in Moskau tagte,beschäftigte sich intensiv mit der zukünftigen Wirtschaftspolitik. Der  GOELRO-Plan wurde gebilligt. Enthusiastisch begrüsste Lenin ihn  als das „zweite Programm der Partei\", als Einleitung einer Epoche,  in der die Politiker und Verwaltungsbeamten nach und nach von  Ingenieuren und Agronomen abgelöst würden. Das elektrifizierte  Sowjet-Russland werde „ein Muster für das künftige sozialistische  Europa und Asien sein\". Und er wiederholte seine schon früher  geprägte Losung: ,,Kommunismus - das ist Sowjetmacht plus Elektrifizierung des ganzen Landes.\" Stolz teilte er mit, dass der grösste  Schwarzmarkt Russlands, die „Sucharewka\" in Moskau, geschlossen worden sei - auch dies ein Zeichen einer neuen Epoche. ",
    "140": "Die Delegierten des Kongresses stimmten - nach heftiger Diskussion - ebenfalls der Konzessionspolitik zu, deren wichtigste Aufgabe  nach Lenin die Finanzierung des GOELRO-Planes war, folgten  Osinskis Plan zur Regulierung der Landwirtschaft durch Saatkomitees und verbesserten die organisatorischen Voraussetzungen der  weiteren Planarbeit. Zugleich wurden auch unmittelbar wirksame  Massnahmen auf dem Gebiet des Transportwesens und der Industriepolitik beschlossen, die noch nicht mit dem GOl=LRO-Plan  koordiniert werden konnten. Dies war aus zeitlichen Gründen unmöglich gewesen, aber auch die Rivalität zwischen dem Obersten  Volkswirtschaftsrat, dessen Vorsitzender Rykow nach wie vor die  Produktionsprogramme einzelner Industriezweige für wichtiger hielt  als den GOl=LRO-Plan, und der Elektrifizierungs-Kommission mag  dazu beigetragen haben. ",
    "footnote30": "\"' Plan elektrifikacii RSFSR. S. 42; zu den Einzelheiten der Wirtschaftsverhandlungen  vgl. Garamvölgyj und Linke.  \"' Venediktov, S. 636 Anm. 80; zahlreiche Lenin-Reden Ende 1920, vgl. etwa Werke. Bd. 31,  s. 459-482; J. Stepanow. über ausländische Konzessionen. in: Russische Korrespondenz  1921, Bd. 1, S. 68-86. ",
    "141": "Auf innenpolitischem Gebiet war besonders wesentlich die erneute  Stärkung der Kompetenzen des Zentralen Exekutivkomitees. Die neben anderen Parteien auf dem Ko,ngress zugelassenen - Menschewiki hatten gerade in dieser Frage heftige Kritik an den Bolschewiki geübt.132 ",
    "142": "Nimmt man noch hinzu, dass am 29. 11. 1920 ein Dekret über die  Nationalisierung kleiner Industrieunternehmen erlassen, am 4. 12. ",
    "143": "die bargeldlose Abgabe von Brennstoffen, am 23. 12. die bargeldlose  Benutzung von Telegraf und Telefon beschlossen und Verfügungen  über die Abschaffung von Mieten, Gas- und Wassergebühren für  Arbeiter und Angestellte im Staatsdienst sowie über die Abschaffung von Geldsteuern vorbereitet wurden,133 so ergibt sich ein recht  klares Bild vom Zukunftsprogramm der Sowjetmacht:  Die Sowjets sollen nach Beendigung des Krieges wieder gestärkt,  das oberste Regierungsorgan - der Rat der Volkskommissare durch das oberste Sowjetorgan - das Zentrale Exekutivkomitee kontrolliert werden. Andere sozialistische Parteien sind zugelassen.134 ",
    "144": "Die Grundlinien der Wirtschaftspolitik drückt ein gesamtwirtschaftlicher Perspektivplan aus. Organisatorische Voraussetzungen für die  Verwirklichung des Planes sind ein ökonomisches Zentrum, ein ausgewogenes Verhältnis von Zentralisierung und Dezentralisierung,eine weitgehende Verstaatlichung der Industrie, eine Regulierung  der landwirtschaftlichen Produktion, eine Kontrolle des Güteraustausches und der aussenwirtschaftlichen Beziehungen durch das  Handelsmonopol. Der Plan wird laufend berichtigt und neuen planmethodologischen Erkenntnissen angepasst. ",
    "footnote31": "\"' Vos'moj Vserossijskij S-ezd Sovetov rabocich, krasnoarmejskich I kazac'ich deputatov,  Stenograficeskij otcet (22-29 dekabrja 1920 g.), Moskva 1921, S. 37-43, 50-57, 122/123,  200/201 (neben den Problemen des Sovet-Aufbaus griffen die Redner der Men·ieviki und  Sozinlrcvolutionäre vor allem Fragen der Wirtschaftspolitik auf). \"' Das Dekret über die Verstaatlichung kleiner Industrieunternehmen ist deutsch abge druckt: Der Sowjetkommunismus, Dokumente, hrsg. von H.-J. Lieber und K.-H. Ruffmann, Bd. 2, Köln-Berlin 1964, S. 282/283. Zu berücksichtigen ist weiterhin die staatliche Ver sorgung der Bevölkerung - für viele kostenlos (vgl. Kritsman, i. ds. Bd., S. 180) -, frei  waren auch die Benutzung von Post und Eisenbahn sowie verschiedene kommunale Dienste. Sicher wurde die Einführung verschiedener Massnahmen durch die Kriegssitua tion und die wirtschaftliche Lage erleichtert, da sie keinen grossen volkswirtschaftlichen  Verlust darstellten (vgl. Serge, S. 134), aber man wird sie im Zusammenhang doch als Versuche, dem Sozialismus näherzukommen, interpretieren müssen. Vgl. auch Ajchen val'd, S. 370 ff. \"' Zu den Problemen des Sovet-Aufbaus vgl. Pietsch, passim. In dieser Form nicht halt bar ist die Aussage 0. Anweilers (in: Arbeiterdemokratie oder Parteidiktatur, S. 284): ,,Im  Winter 1920/21 war der Prozess des Abbaus der Räte als politische und wirtschaftliche Selbstverwaltungsorgane auf allen Ebenen praktisch beendet, ihre Umwandlung in Schein parlamente vollzogen.\" ",
    "145": "In der Industriepolitik steht während der Periode der „ursprünglichen sozialistischen Akkumulation\" die Förderung der Produktion  von Produktionsmitteln im Vordergrund. Die Proportionalität der  Volkswirtschaft bleibt durch eine gleichzeitige - weniger forcierte Entwicklung der Konsumgüterproduktion gewahrt. Wichtigstes Mittel beim Aufbau der Industrie ist die Elektrifizierung, überhaupt die  Nutzung der „energetischen Ressourcen\" des Landes. ",
    "146": "Vordringliche Massnahmen in der Landwirtschaft sollen die Lebensmittelversorgung der Bevölkerung, Rohstoffe für die Industrie und  Überschüsse für den Export sicherstellen. Als Gegenleistung für ihre  Produkte sollen den Bauern gleichwertige Industriegüter zur Verfügung gestellt werden. Die Schwerindustrie produziert landwirtschaftliche Geräte, fehlende werden aus dem Ausland beschafft,durch Elektrifizierung sollen sowohl das ökonomische als auch das  kulturelle Niveau des Dorfes möglichst schnell gehoben werden. Der  Schwarzmarkt kann dann verschwinden, zumal der Verteilungsapparat immer mehr verbessert wird. Das Ziel ist eine Aufhebung  des Gegensatzes zwischen Stadt und Land. Dazu dient auch die  langfristige Förderung der sozialistischen Grossbetriebe, die als  Anreiz auf die Kleinbauern wirken sollen, sich zu gemeinsamer  Arbeit zusammenzuschliessen. ",
    "147": "Aussenwirtschaftlich wird - unter strenger Kontrolle des Staates das kapitalistische Gewinnstreben ausgenutzt, weil die eigenen  Mittel nicht ausreichen, um einen schnellen Aufbau der Industrie  zu finanzieren. Dies sieht man durchaus auch als Zugeständnis an  den Kapitalismus an. Vorrangig bleibt jedoch die Förderung der  Weltrevolution. Man nimmt dabei nur wenig Rücksicht auf laufende  Wirtschaftsverhandlungen mit kapitalistischen Ländern. Die 1919 gegründete „ Kommunistische Internationale\" wird grosszügig unterstützt, eine intensive Beschäftigung mit den revolutionären Bewegungen im Osten und in den Kolonialländern beginnt. Gleichzeitig  ist die offizielle Aussenpolitik bemüht, die Herrschaft .der Sowjetmacht zu konsolidieren und neue Kriege zu verhindern. ",
    "148": "Die Bedürfnisse der Bevölkerung werden, soweit es die Wirtschaftslage und die Erfordernisse des Neuaufbaus zulassen, zufriedengestellt. Dem Perspektivplan wird ein Grundbedarf an bestimmten  Gütern zugrunde gelegt, der weit über dem Vorkriegsniveau liegt. ",
    "149": "Die öffentlichen Dienstleistungen werden verbilligt oder sogar kostenlos angeboten. Eine Angleichung der Entlohnung wird angestrebt, obwohl im Augenblick die „Spezialisten\" noch besser bezahlt  werden müssen. Da der Lohn in Geldform bei der starken Geldentwertung kaum noch Sinn hat, geht man in immer grösserem Umfang  zur Naturalentlohnung über. Die Geldentwertung betrachtet man  zudem als ein Mittel, dem sozialistischen Ziel .- der Abschaffung  des Geldes - näher zu kommen. Dem dienen auch die Aufhebung  der Geldsteuern und die Ansätze einer Planung in Naturaleinheiten. ",
    "150": "Bedeutende Mittel werden für die Hebung des kulturellen Niveaus  aufgewandt. Wichtigstes Ziel ist die Beseitigung des Analphabetentums (vor dem Krieg waren 70% der Bevölkerung Analphabeten). ",
    "151": "Aber auch der Ausbildung von Facharbeitern und Technikern sowie  der Förderung der Übernahme von Leitungsfunktionen durch Arbeiter wird grosse Aufmerksamkeit zugemessen.\"'Zu einer Institutionalisierung der Selbstverwaltung der Werktätigen,wie sie im Frühjahr 1918 gefordert worden war, kehrt man allerdings  nicht zurück. Man hält das dem derzeitigen wirtschaftlichen Tiefstand nicht für angemessen. Statt dessen betrachtet man es als  notwendig, die Betriebsleitung zu straffen und die Arbeiter dort einzusetzen, wo sie zur Bekämpfung der wirtschaftlichen Katastrophe  und zum schnellen Neuaufbau der Wirtschaft notwendig sind (,.Militarisierung der Arbeit\"). Man hofft darauf, dass die Arbeiter dies  verstehen und trotzdem ihre volle Arbeitskraft einsetzen weden. Die  Initiative der Werktätigen soll überall gefördert werden. Diese Art  der Arbeitsverfassung ist lediglich für die Zeit der wirtschaftlichen  Krise gedacht. Danach soll ein System an ihre Stelle treten, das  Elemente der vorangegangenen Entwicklungsstufen auf einer höheren, .,kommunistischeren\" Ebene vereinigt. Die jetzige Anwendung  von Zwang, um die Sowjetmacht zu retten und zugleich weiterzuentwickeln, werde jegliche Anwendung von Zwang überflüssig  machen.136 ",
    "152": "Dies war - in einigen Zügen und vergröbert - das Konzept der  ,, Transformationsperiode\", während der in Russland mit sozialistischen Methoden der Sozialismus aufgebaut werden sollte.137 Es  ging prinzipiell von ähnlichen Überlegungen aus wie das Programm  von 1918, wenn es auch - durch die Einflüsse von Bürgerkrieg,  Intervention und Wirtschaftskrise - Veränderungen, Akzentverschiebungen, Verzerrungen und ihm entgegengesetzte, ,,staatskapitalistische\" Elemente gab.138 Es zeigt, wie die Bolschewiki Russland aus  einer kapitalistischen Gesellschaft, die noch stark von Landwirtschaft und Kleinwarenproduktion bestimmt und daher gegenüber  den westlichen Staaten ökonomisch rückständig gewesen war, die  ihre Akkumulationsquellen aus der Belastung der Bevölkerung und  aus ausländischem Kapital geschöpft hatte, in der die Masse der  Bevölkerung auf einem kulturell sehr niedrigen Niveau gestanden  hatte und erst in Ansätzen an Selbstverwaltung und politischen Prozessen beteiligt worden war,139 in eine sozialistische Gesellschaft  verwandeln wollten. In ihr sollten sich die Produktivkräfte nicht mehr  an den Produktionsverhältnissen stossen, eine hochindustrialisierte  Wirtschaft die Bedürfnisse der Bevölkerung zufriedenstellen, die  Einführung der neuesten Technik die Arbeit erleichtern und immer  mehr zu einer Beseitigung der Ausbeutung des Menschen durch  den Menschen, zur Befreiung des Menschen von der gesellschaftlich notwendigen Arbeit führen, der Staat allmählich zugunsten der  Selbstorganisation der Bevölkerung absterben, die Klassen sich aufheben und die Gegensätze zwischen Stadt und Land verschwinden,der Typus eines „neuen Menschen\" entstehen.140 ",
    "footnote32": "\"' vgl. W. Newski und S. Rawitsch, Arbeiter- und Bauern-Universitäten in Sowjet-Russ- land, 2. Aufl., Berlin 1920; ausserdem: Proletarische Kulturrevolution in Sowjetrussland  (1917-1921). hrsg. von R. Lorenz, München 1969 (dtv-sr 74).  '\" Bucharin. S. 131, 1571158. \"'Osinskij, über den Aufbau des Sozialismus, S. 1011102; Bucharin, S. 66, zitiert zustim mend aus einem ande,en Aufsatz Osinskijs von 1918: ,.Die sozialistische Revolution wird  sozialistische Methoden (keineswegs den ganzen Sozialismus auf einmal) aufrichten . \"  Lenin, über unsere Revolution, Werke, Bd. 33. S. 464-467. \"' Dazu gehören etwa die strikte Arbeitsdisziplin, der starke Zentralismus in der Wirt schaftsverfassung, die Heranziehung von Fachleuten, die der Sovetmacht sehr distanziert  gegenüberstanden. ",
    "153": "Die Widersprüche der Konzeption ergaben sich aus dem Übergangscharakter dieser Zeit. Die Kernfrage, die sich angesichts der Lage  Sowjet-Russlands um die Jahreswende 1920:21 stellte, lautete, ob  die Bauern, also die Mehrzahl der Bevölkerung, noch bereit seien,  bis zur Lösung der Wirtschaftskrise Zwangsmassnahmen der Regierung ohne entsprechende Gegenleistung in Industriegütern hinzunehmen. Wichtig für die soziale Basis der Revolution war es aber  auch, ob die Arbeiter nach den langen Entbehrungen noch die Pläne  zur „Militarisierung\" unterstützen würden. ",
    "154": "Auf dem VIII. Sowjetkongress waren sich nicht mehr alle Bolschewiki  in der Beantwortung dieser Fragen sicher. Die harten Auseinandersetzungen über die zukünftige Agrarpolitik, besonders über die Einführung von Prämien an ertragreich wirtschaftende Einzelbauern  machen das deutlich. Lenins Bemerkung, in Russland gebe es nun  einmal 20 Millionen Einzelwirtschaften, mit denen man zu rechnen  habe, die man so schnell nicht verändern könne, deren Produktivität  man aber steigern müsse, lässt einen tiefen Pessimismus erkennen,  die Wirklichkeit in nächster Zeit umgestalten zu können.141 ",
    "155": "Auch in der Gewerkschaftskontroverse kommen Zweifel an der Richtigkeit der bisherigen Konzeption zum Vorschein. Die Auseinandersetzungen hatten solche Formen angenommen, dass die Gefahr einer Parteispaltung drohte. Der Widerstand der Gewerkschaftsführer  gegen die Massnahmen und Vorschläge Trotzkis und Bucharins  wurde immer erbitterter. Lenin, der ursprünglich die Gruppe um  Trotzki und Bucharin unterstützt hatte, wandte sich seit November  offen gegen Trotzki und lehnte auch Bucharins Vermittlungsvorschläge ab. Statt dessen näherte er sich der Linie, die Molotow auf  dem IX. Parteitag vertreten hatte: Die Gewerkschaften sollten Erziehungsorgane und Bindeglied, ,,Transmissionsriemen\", zwischen  der Partei und den Arbeitermassen sein. Die Gewerkschaftsführer  wählten diese Konzeption. Dies mag für Lenin entscheidend gewesen sein. Vielleicht wollte er vermeiden, dass die Unzufriedenheit  der Bauern noch durch eine Gegnerschaft der Gewerkschaften zu  den Bolschewiki ergänzt würde.142 Möglicherweise drückt sich in  der Ablehnung des „ Verstaatungs\"-Konzeptes jedoch auch Skepsis  über das baldige Absterben des Staates aus.143 ",
    "footnote33": "\"' vgl. Nötzold, passim \"'vgl.nur ausser der schon zitierten Literatur: Bucharin, S. 111-112, 131, 158, 169; Krziza nowski. Die Elektrifizierung als Voraussetzung einer Vergesellschaftung der Produktion,  in: Russische Korrespondenz 1920, Bd. 2, S. 1202.'1203; G. Krhishanowski, Bemerkungen zur  Elektr1!1zierung, in. a. a. 0. 1921, Bd. 2, S. 745 746; Plan elektrilikac1i RSFSR. passim;  M. P. Gerasimov, Elektrif1z1erung, in: Proletarische Kulturrevolution, S. 98-103 (vgl. dort  passim).  '\" Vos'moj Vserossijskij S-ezd. S. 128-153, 194-204; Lenin, Werke, Bd. 31, S. 522-528,  Polnoe sobranie soc1nenij, t. 42, S. 185-195 (die zuletzt zitierte Bemerkung S. 1871188),  382-387. ",
    "156": "Die Unsicherheit über die zukünftige Politik wurde verstärkt durch  die Verschärfung der wirtschaftlichen Situation zu Beginn des Jahres 1921. Der Winter hatte sich gerade in den grossen Städten furchtbar ausgewirkt: Der Brennstoff reichte nicht für die Heizung, es  waren kaum Lebensmittel vorhanden, um den Hunger zu stillen, die  Kanalisation funktionierte nicht, Seuchen breiteten sich aus.144 ",
    "157": "Schneestürme und Brennstoffmangel behinderten den Transport von  Lebensmitteln in die Städte. Ende Januar war die Regierung gezwungen, eine weitere Einschränkung der Rationen bekanntzugeben. ",
    "158": "Daraufhin kam es zu Protestversammlungen, Demonstrationen und  Warnstreiks in Moskau und vor allem in Petrograd, wo die Not am  grössten war. Die Arbeiter forderten eine bessere Lebensmittelversorgung, machten aber zugleich ihrem Unmut über die militärische  Arbeitsdisziplin und die Bevorzugung von „Spezialisten\" und Parteifunktionären bei der Rationierung Luft. Vereinzelt wurden auch politische Forderungen erhoben.145 ",
    "159": "Zwar gelang es, die Protestbewegung verhältnismässig schnell  durch Konzessionen, Drohungen und Gewaltmassnahmen aufzulösen - dabei wurden zahlreiche Menschewiki und Sozialrevolutionäre verhaftet, die aktiv gegen die Bolschewiki Stellung genommen  hatten -, aber sie war ein gefährliches Zeichen innerhalb einer  gleichzeitig zunehmenden Welle von Bauernunruhen. Kleinere Aufstände innerhalb des Herrschaftsgebietes der Bolschewiki hatte es  auch vorher schon gegeben, aber seit November 1920 breiteten sie  sich über weite Gebiete aus. Vor allem das Gouvernement Tambow,  das Gebiet der mittleren Wolga, die Ukraine, der Nordkaukasus und  West-Sibirien waren betroffen. Allein für Februar 1921 registrierte  die Tscheka 118 voneinander unabhängige Bauernrebellionen. Teilweise bildeten sich regelrechte Partisanenarmeen. So sammelten  w Die Gewerkschaftskontroverse ist noch nicht näher untersucht, hier muss man mit  Schlussen vorsichtig sein. Vgl. Lenin, Werke, Bd. 31, S. 368'369: Bd. 32, S. 1 ff.: vgl. ",
    "160": "Daniels. S. 160-168. ",
    "161": "'\" Daniels, S. 166: 0. Anweiler, S. 68. ",
    "footnote34": "\"' Ju. A. Poljakov, Perecnod k nepu i sovetskoe krest\"janstvo, Moskva 1967; Serge, S. 136:  Avrich, S. 23 26: eine anschauliche Schilderung der damaligen Zustände, vor allem ,n  Moskau, gibt Anatolij Marienhof. Roman ohne Lüge, in: Gemordete Literatur, hrsg. von  M. Dar und R. Federmann, Salzburg 1963, S. 27 ff.  \"' Avrich, S. 35-51. ",
    "162": "sich um den früheren Sozialrevolutionär A. S. Antonow im Gouvernement Tambow rund 50 000 Aufständische, in einem Bezirk West-Sibiriens wurden mindestens 60 000 gezählt. Die wichtigste Forderung  der Bauern lautete auf Beendigung des Requisitionssystems; Hass  gegen Kollektive, gegen alles Städtische und gegen die Herrschaft  der Kommissare kam zum Ausdruck.146 ",
    "163": "Als die Bauernunruhen, die erst Monate später mit Waffengewalt  niedergeschlagen werden konnten, ihren Höhepunkt erreichten,  brach am 2.3.1921 eine Revolte in Kronstadt aus. Sie stützte sich  vor allem auf die Baltische Flotte, aber auch auf Arbeiter. Der Aufstand hatte in erster Linie ökonomische wurzeln und war durch  die Petrograder Streiks beeinflusst. Zunächst verlangten die Kronstädter eine Verbesserung der Lebensmittelversorgung durch Zulassung eines freien Handels zwischen Stadt und Land, nach der  harten Reaktion der Bolschewiki dann vor allem eine politische  Erneuerung durch freie Wahlen zu den Sowjets. Die Schuld an ihrer  Notlage gaben sie allein den Bolschewiki, deren objektive Schwierigkeiten wurden kaum berücksichtigt. Wie in den Bauernaufständen  und den Februar-Protesten brachen auch hier antisemitische Züge  durch, was ein Licht auf den sozialen Charakter der Bewegung  wirft. 147 ",
    "164": "Zahlreiche Bolschewiki traten aus der Partei aus, bekundeten ihre  Sympathie mit den Aufständischen oder nahmen sogar an der Revolte teil. Andere schwankten in ihrer Haltung,148 entschieden sich  aber dann doch, in der Partei zu bleiben, weil sie keine Alternative  sahen: Sie fürchteten die Rückkehr der Emigranten und die Errichtung einer antiproletarischen Diktatur. Zudem hielten sie keine  andere sozialistische Partei für fähig, mit der damaligen katastrophalen Wirtschaftslage fertig zu werden.149 ",
    "165": "Offenbar befanden sich zumindest einige führende Bolschewiki  ebenfalls in einem tragischen Dilemma. Es gibt eine Reihe von  Ausserungen Lenins, Trotzkis und Bucharins, die ihre Sympathie für  die Kronstädter zeigen.150 Sie befürchteten jedoch, dass sich bei  einem Nachgeben gerade in der damaligen Situation die Aufstände  weiter ausbreiten, Sowjet-Russland in neue politische Wirren geraten und damit die beginnende Konsolidierung gefährdet werden  würde, dass schliesslich die Ergebnisse der Oktoberrevolution in  Frage gestellt werden könnten. Bei der Beurteilung ihres Verhaltens  wird man auch ihr Trauma einer neuen Gegenrevolution und Intervention berücksichtigen müssen.151 ·Verhandlungen mit den Aufständischen scheiterten, nicht zuletzt  wegen der provozierenden Haltung einiger Bolschewiki. Danach  begann, unter Trotzkis Oberbefehl, über das Eis der Sturm auf Kronstadt. Am 18. 3. war die Stadt in der Hand der Bolschewiki.152 ",
    "footnote35": "\"' Avrich. S. 13-16: das Programm des „Bundes der werktätigen Bauernschaft\" des Gouvernements Tambov ist abgedruckt in: Kak Tambovskie krest•jane borjatsja za svo bodu. o. O. 1921, S. 13-14: eine ausführliche Analyse dieser Aufstände liefert Gert Meyer in  seiner Dissertation (vgl. Anm. 116).  \"' Avrich, S. 15. 29. 36. 46, 142. 155. 178-180. 197.  \"' vgl. Serge. S. 141 (er sieht im übrigen in dem Bruch eines Abkommens mit Nestor Machno. dem Fuhrer jener bäuerlich-anarchistischen Bewegung in der Ukraine. die wesent lich am Sieg gegen Vrangel beteiligt gewesen war, im November 1920 einen weiteren  Grund für die Unruhen).  '\" vgl. Serge, S. 143 ff  \"' Einige Ausserungen sind zusammengestellt bei Avrich, S. 134. und Anweiler, S. 288. ",
    "166": "Während des Kronstädter Aufstandes tagte in Moskau der X. Parteitag der Kommunistischen Partei.153 Die von den Delegierten beschlossenen Massnahmen stellten eine Änderung der bisherigen  Politik dar. Auf politischem Gebiet war das Verbot der Fraktionsbildungen am wichtigsten, das unter dem Eindruck der Krise erfolgte,die „Einheit der Partei\" gewährleisten sollte und nur als vorübergehend gedacht war. Auf wirtschaftlichem Gebiet traten die Bolschewiki den „Rückzug\" an, wie es ausdrücklich bezeichnet wurde,um die wirtschaftlichen Probleme zu lösen, insbesondere das Bündnis von Proletariern und Bauern wiederherzustellen (die „Smytschka\", das Leitwort der folgenden Jahre):154 Das System der Getreidebeschaffung wurde ersetzt durch die Naturalsteuer. ",
    "167": "Lenin hatte diese Massnahme im Februar zur Diskussion gestellt. ",
    "168": "Ursprünglich war nur an eine geringfügige Änderung der Politik  gedacht: Geldsteuern sollten nicht wieder eingeführt und der freie  Handel der Bauern mit ihren Überschüssen auf Lokalmärkte beschränkt werden.155 ",
    "169": "Die Dynamik der Entwicklung ging über diese Vorhaben hinweg:Immer mehr Zugeständnisse mussten gemacht werden, nicht nur auf  dem Gebiet der Landwirtschaft und des Handels, sondern auch in  der Industrie. Die Kleinindustrie wurde reprivatisiert, die Gewerbefreiheit mit gewissen Beschränkungen zugelassen und der freie  Lohnvertrag wieder erlaubt. Die Unternehmensführung organisierte  man weit stärker, als es 1920 der Fall gewesen war, nach kapitalistischen Prinzipien. Mit dem System des „Staatskapitalismus\", bei  dem die Sowjet-Regierung durch unmittelbaren Einfluss auf die verstaatlichte Grossindustrie, das Transportwesen, das Aussenhandelsmonopol, die Preis- und Steuerfestsetzung und die politische Macht  die „Kommandohöhen\" in der Hand behielt, wurden einige Züge des  Leninschen Programmes vom Frühjahr 1918 wieder aufgenommen  - trotz des Begriffes „Neue ökonomische Politik\" (russische Abkürzung Nl:P).156Seine Durchführung war nun möglich geworden, nicht nur, weil die  Macht des Kapitals durch die Wirtschaftspolitik seit 1918 und den  Bürgerkrieg gebrochen war, 157 sondern auch, weil sich bei der objektiven Lage kein Programm mehr durchsetzen konnte, das den  baldigen Übergang zum Sozialismus mit sozialistischen Methoden  herbeiführen wollte. ",
    "footnote36": "\"' vgl. Avrich. S. 136.  \"' Zu Kronstadt: Avrich, passim: die Verlautbarungen der Aufständischen sind abgedruckt  in: Arbeiterdemokratie oder Parteidiktatur, S. 297-515.  \"' Desjatyj s-ezd RKP (b), Stenograficeskij otcet, Moskva 1963 (der Kongress tagte vom  8. bis 16.3.1921): vgl. Lenin, Werke. Bd. 32, S. 163-277.  \"' Die neuen Massnahmen kamen Wünschen der Bauern entgegen: vgl. Lenin, Polnoe  sobranie socinenija, t. 42, S. 185-195, 382-387: Poljakov. Perechod k nepu, S. 213 ff.  \"' Lenins Rohentwurf zur Einführung einer Naturalsteuer wurde auf der Politbüro-Sitzung  am 8. 2. 1921 diskutiert (Lenin, Werke. Bd. 32, S. 128). Dass zunächst nur punktuell eine  Abkehr von der Politik der vorangegangenen Periode erfolgen sollte, geht schon aus einer Analyse der Reden und Schriften Lenins hervor, ergibt sich aber klar aus den Mass nahmen der Sovetmacht nach dem X. Parteitag: erst ab Herbst 1921 kann man von einer  wirklich „Neuen Okonomischen Politik\" sprechen. Im einzelnen wird dies Gert Meyer in seiner Dissertation nachweisen (vgl. Anm. '\"), siehe auch: A. A. Matjugin. 0 chronolog, ceskich ramkach perechoda ot ·voennogo kommunizma· k novoj ekonomiceskoj politike,  in: Voprosy istorii KPSS 3.'1967, S. 66-72, bes. S. 69,'70. ",
    "170": "„Wir haben in dieser Hinsicht sehr viel gesündigt, weil wir zu weit  gegangen sind: wir sind zu weit gegangen auf dem Wege der Nationalisierung des Handels und der Industrie, auf dem Wege der Drosselung des lokalen Umsatzes. War das ein Fehler? Zweifellos.\" Dies  erklärte Lenin auf dem X. Parteitag 1921 in seiner Rede über die  Einführung der Naturalsteuer. Und er fügte hinzu: .,Unser früheres  Programm war theoretisch richtig, aber praktisch unhaltbar. \"158 ",
    "171": "Allerdings sei nichts anderes übriggeblieben, um die Macht der  Gutsbesitzer und Kapitalisten zu zerschlagen (S. 355) sowie im Bürgerkrieg den Sieg davonzutragen. Deshalb müsse man aber auch  eindeutig erklären: .. Bei dem straffen System, das wir schufen,  liessen wir uns von militärischen und nicht von ökonomischen Erfordernissen, Erwägungen und Bedingungen leiten\" (S. 237). Eine  Änderung dieses Systems sei aus mehreren Gründen nötig: Die Revolution in ökonomisch fortgeschrittenen Ländern sei bisher ausgeblieben (S. 217), der auf eigene Kraft gestützte direkte Übergang  zum Kommunismus sei ökonomisch unmöglich, weil die Grossindustrie und die agrarische Grossproduktion zu wenig entwickelt  sei (S. 237), Not und Ruin seien zu gross geworden, jetzt müsse um  jeden Preis die Produktenmenge gesteigert werden (S. 238).159 ",
    "172": "Der Kern des Systems wurde von Lenin im Lebensmittelmonopol, in  der Pflicht der Bauern zur Ablieferung ihrer Getreideüberschüsse  gesehen (S. 238/355). Dies sei allerdings „kein 'Ideal', sondern eine  bittere und traurige Notwendigkeit\" gewesen (S. 333). Mit dieser  „Notwendigkeit\" drängte sich der passende Begriff für das System  geradezu auf:  ,,Der ,Kriegskommunismus' war durch Krieg und Ruin erzwungen. ",
    "173": "Es war keine Politik, die den wirtschaftlichen Aufgaben des Proletariats entsprach, und konnte es auch nicht sein. Er war eine zeitweilige Massnahme.\" - .,Die Naturalsteuer ist eine der Formen des  Übergangs von einem durch äusserste Not, Ruin und Krieg erzwungenen eigenartigen ,Kriegskommunismus' zu einem geregelten sozialistischen Produktenaustausch\" (S. 355, vgl. S. 331). ",
    "footnote37": "\"' Eine genaue Untersuchung liefert Gert Meyer. Zu einer Kurzinformation vgl. Raupach,  S. 4711.  \"' so Lorenz, Anfänge, S. 15'88.  \"' Lenin, Werke, Bd. 32, S. 2221227; im folgenden wird danach im Text zitiert.  \"' vgl. S. 336. 3551356, 363 '364. 479. ",
    "174": "Lenin griff damit den Begriff auf, den Alexander Bogdanow 1918 geprägt hatte, als er die Entwicklung von Kapitalismus und Sozialismus analysierte und prognostizierte. Er war von der Kriegssituation  ausgegangen, in der der Staat wie eine belagerte Stadt organisiert  werde, vom Kartensystem fortschreitend über Preis-, Absatz- und  Produktionsregulierung bis zur staatlichen Arbeitspflicht. Dieses  System hatte er „Kriegskommunismus\" genannt, wobei der „Kommunismus\" sich im wesentlichen auf die Konsumsphäre beschränke. ",
    "175": "Der Kapitalismus passe sich dieser Entwicklung, die begleitet werde  von einer Zerstörung der Produktivkräfte, durch den „Staatskapitalismus\" an. In der folgenden Friedenszeit blieben die Elemente des  „Staatskapitalismus\", die für die Kapitalisten besonders günstig  seien (Syndikat- und Trustorganisation), erhalten, während andere,  wie die Einschränkung des Verbrauchs und der extreme Staatseinfluss, verändert würden. Bogdanow hatte sich dann darüber lustig  gemacht, dass man „Kriegskommunismus\" oder „Staatskapitalismus\" für einen Schritt zum Sozialismus halten könne. Die Hofinung  auf unmittelbaren Aufbau des Sozialismus sei ein „Optimismus des  Traumes\" - die „natürliche Reaktion auf das quälende Bild der  Realität\". ,,Der Kriegskommunismus ist dennoch Kommunismus;  und sein scharfer Widerspruch zu den gewöhnlichen Formen individueller Aneignung schafft jene Atmosphäre der Fata Morgana, in  der verworrene Zukunftsbilder des Sozialismus für seine Verwirklichung gehalten. werden. \"160 ",
    "176": "Auch Lenin hatte bereits 1918 gesehen, dass nicht-ökonomische Bedingungen den Aufbau des Sozialismus beeinflussen könnten. In  einem Brief an die amerikanischen Arbeiter, der am 22.8.1918 veröffentlicht wurde, schrieb Lenin, nachdem er die durchaus nicht  als vorübergehend verstandene revolutionäre Arbeit in Industrie und  Landwirtschaft beschrieben hatte: ,,Wir befinden uns gleichsam in  einer belagerten Festung, solange uns nicht andere Abteilungen der  internationalen sozialistischen Revolution zu Hilfe kommen. \"161 ",
    "177": "Offenbar glaubte nun Lenin, die Erfordernisse einer belagerten  Festung hätten so „unnormale\" Wirtschaftsbeziehungen geschaffen,  dass die „zeitweiligen\" Massnahmen abgebrochen werden müssten, zumal die internationale sozialistische Hilfe ausblieb. Er liess  dabei ausser acht, aus welchen Gründen es zu dem Wirtschaftsprogramm vom Mai 1918 gekommen war, dass schon seit Anfang  1920 die Möglichkeit bestanden hätte, das System zu ändern, dass  also der Begriff „Kriegskommunismus\" erst seit der zweiten Jahreshälfte 1918 und nur noch begrenzt für 1920 passt. Vielleicht wollte  Lenin auch zunächst noch eine gewisse Kontinuität mit den sozialistischen Massnahmen vor 1921 wahren; darauf deutet sein ursprüngliches Konzept des neuen Wirtschaftskurses hin. ",
    "footnote38": "\"' A. Bogdanov. Voprosy socializma. Moskva 1918. bes. S. 75-90. letztes Zitat S. 90: zu  Bogdanov vgl. D. Grille. Alexander Bogdanov-Malinovskij. Köln 1964.  \"' Lenin, Werke, Bd. 28, S. 62. ",
    "178": "Seine weiteren Aussagen zeigen auch, dass er die Zeit von 1918 bis  1921 nicht nur unter militärischen Gesichtspunkten betrachtete. In  einer Rede zum IV. Jahrestag der Oktoberrevolution sagte er, damals sei - getragen von der Welle des Enthusiasmus - versucht  worden, unmittelbar die Produktion und Verteilung kommunistisch  zu regeln. Dies sei in dem kleinbäuerlichen Land ein Fehler gewesen. Der Übergang zum Kommunismus könne nicht allein durch  Enthusiasmus vorbereitet werden, sondern erfordere auch genaue  Berechnung, wirtschaftliche Rechnungsführung und persönliche  Interessiertheit, die Stadien von Staatskapitalismus und Sozialismus. ",
    "179": ",,So hat es uns das Leben gelehrt. So hat es uns der objektive Entwicklungsgang der Revolution gelehrt.\" 162 ",
    "180": "Ganz deutlich wird Lenin dann im November 1921 in einem Aufsatz  über die Bedeutung des Goldes:  .,Wir werden die Grossindustrie wiederherstellen und den unmittelbaren Produktenaustausch in Gang bringen zwischen ihr und der  kleinbäuerlichen Landwirtschaft, bei deren Vergesellschaftung wir  helfen. Zur Wiederherstellung der Grossindustrie werden wir von den  Bauern vermittels der Ablieferungspflicht eine bestimmte Menge von  Lebensmitteln und Rohstoffen auf Kredit nehmen. Das war der Plan  (oder die Methode, das System), den wir mehr als drei Jahre, bis zum  Frühjahr 1921, durchführten. Das war ein revolutionäres Herangehen  an die Aufgabe im Sinne einer direkten und völligen Zerschlagung  des Alten, um es durch eine neue ökonomische Gesellschaftsstruktur zu ersetzen. Seit dem Frühjahr 1921 sind wir dabei, anstelle  dieser Art des Herangehens, dieses Plans, dieser Methode, dieses  Systems des Handelns eine ganz andere, reformistische Art zu setzen ... \"163 Die revolutionäre Arbeit sei notwendig gewesen, um die  bürgerlich-demokratische Revolution zu vollenden und weiterzuführen. Die proletarisch-sozialistische Arbeit sei allerdings noch nicht  vollendet, vor allem nicht die Schaffung des Sowjet-Systems und der  .. ökonomische Aufbau der Grundlagen der sozialistischen Gesellschaftsordnung\" 164. ",
    "181": "In einer seiner letzten Schriften (,.Über unsere Revolution\" vom  Januar 1923) kommt Lenin noch einmal auf dieses Problem zurück. ",
    "182": "'\" a. a. 0., Bd. 33. S. 38, vgl. S. 42, 64 ff„ 84 ff.; Bd. 32. S. 478-480. - Es kann und soll  nicht Aufgabe dieser Einleitung sein, die Frage zu erörtern. ob das Konzept eines unmittelbaren Aufbaus des Sozialismus unter theoretischen Gesichtspunkten überhaupt  haltbar war. Es sei nur darauf hingewiesen. dass man es sich zu leicht machen würde. sich  auf Marx zu berufen und die sozio-ökonomische „Unreife\" Russlands für den Sozialismus  festzustellen. Dies träfe weder die konkreten Verhältnisse in Russland noch den Charakter  der Aussagen von Marx und Engels (vgl. nur: K. Marx· F. Engels. Werke, Bd. 4, S. 374·375; ",
    "183": "Bd. 7, S. 98; Bd. 9, S. 2251226; Bd. 18, S. 556 ff., 633'634; Bd. 19, S. 20 ff., 28, 108, 111•112, ",
    "184": "242 243, 384-406; Bd. 34, S. 451-453). ",
    "185": "'\" a. a. 0„ Bd. 33, S. 91 ",
    "footnote39": "\"' a. a. 0., S. 93. vgl. S. 253 ff. (XI. Parteitag) und S. 405 ff. ",
    "186": "Er wendet sich gegen den Vorwurf, die Bolschewiki seien zu überstürzt an den Aufbau einer neuen Gesellschaftsordnung herangegangen, weil Russland doch noch nicht „reif\" für den Sozialismus  gewesen sei, noch ein zu niedriges Kulturniveau, eine zu wenig  entwickelte Zivilisation gehabt habe. ",
    "187": "„Wie aber, wenn die völlige Ausweglosigkeit der Lage, die Kräfte  der Arbeiter und Bauern verzehnfachend, uns die Möglichkeit eröffnete, auf einem anderen Wege daranzugehen, die grundlegenden  Voraussetzungen der Zivilisation zu schaffen, als in den übrigen  westeuropäischen Staaten? ... Wenn zur Schaffung des Sozialismus  ein bestimmtes Kulturniveau nötig ist (obwohl niemand sagen kann,  wie dieses bestimmte ,Kulturniveau' aussieht), warum sollten wir  also nicht damit anfangen, auf revolutionärem Wege die Voraussetzungen für dieses bestimmte Niveau zu erringen, und erst dann, auf  der Grundlage der Arbeiter- und Bauernmacht und Sowjetordnung,  vorwärtsschreiten und die anderen Völker einholen.\" Dabei habe  man natürlich nicht alle Einzelheiten der Entwicklung voraussehen  können - gemäss dem Satz Napoleons: ,.On s'engage et puis ... ",
    "188": "on voit,\" aber Revolutionen würden nicht nach dem Lehrbuch gemacht.16s ",
    "189": "Obwohl auch in diesen zuletzt zitierten Aussagen Lenins immer noch  wesentliche Elemente des gesellschaftlichen Systems vor 1921 unberücksichtigt bleiben, erkennt er doch an, dass es bewusst angestrebt wurde, dass es einer grundsätzlich anderen Methode folgte  als die „Neue ökonomische Politik\". Er unterscheidet sich damit  wesentlich von seiner ersten Äusserung im Frühjahr 1921. Damals  sah er offenbar die Wendung zur Nl=P nur als ein „Ausrichten der  Fronten\".166  Dem hatte Preobraschenski widersprochen:  ,,Die Verteilungsmethode des Kriegskommunismus war keine sozialistische Methode ... aber hätte sich zu einer sozialistischen Verteilung unter dem Proletariat und der Bauernschaft entwickeln können,wenn die Stadt die materiellen Voraussetzungen gehabt hätte.\" Die  wesentlichste Ursache für das Fehlen dieser Voraussetzungen sei  das Ausbleiben der Weltrevolution gewesen. ,,Die letztere hätte die  Situation von Grund auf verändern können ... die Zwangsverteilung  zu einer freiwilligen und annehmbaren machen.\" 167 Er glaubte nicht  so recht an die „Smytschka\" mit den Bauern, weil durch die NEP die  kapitalistischen Elemente auf dem lande gestärkt würden und eines  Tages mit den sozialistischen zusammenstossen müssten.168 ",
    "190": "Anders Bucharin. Noch 1920 hatte er in seiner „Ökonomik der Trans'\" a. a. 0 .. S. 464-467. ",
    "footnote40": "\"' J. Larin, Zurückbiegen oder Ausrichten der Front, in: Russische Korrespondenz 1921,  Bd. 1, S. 437-440.  m Resultate der neuen ökonomischen Politik Sowjetrusslands, in: Die Kommunistische  Internationale H. 3. 1921. S. 110. '\" E. Preobraschensky, Die Perspektiven der neuen Wirtschaftspolitik. in: Russische Kor respondenz 1921, Bd. 2. S. 941-951 ",
    "191": "formationsperiode\" 169 eine Theorie des damaligen Systems versucht  und es als „Staatssozialismus\" oder besser als „die dialektische  Negation, das Gegenteil des Staatskapitalismus\" definiert (S. 115/ ",
    "192": "116). Zugleich hatte er aber auch betont, dass das „System der  sozialistischen Diktatur\" (S. 115) in einer kritischen Situation „den  Charakter einer militärisch-proletarischen Diktatur\" annehme, in der  der Entscheidungsprozess auf einen sehr engen Personenkreis beschränkt werden müsse (S. 127). Nach der Lösung der Krise werde  dieser Typus wieder verschwinden und das System sich weiter zum  Sozialismus und Kommunismus entwickeln (S. 131). ",
    "193": "Kurz nach dem X. Parteitag äusserte sich Bucharin noch sehr vorsichtig über die neue Wirtschaftspolitik: Er bezeichnete sie als  „Seitenpfad, der, wenn auch auf Umwegen, den kommunistischen  Wirtschaftsaufbau unentwegt verfolgt\"170• Allmählich scheint er zu  der Ansicht gekommen zu sein, dass wegen des Ausmasses der  Krise ein gewisser Rückzug von dem System, das er 1920 beschrieben hatte, notwendig gewesen sei, um vor allem die Bauernfrage zu  lösen.171 ",
    "194": "An die Stelle der dialektischen Negation des Staatskapitalismus trat  nun auch der „Kriegskommunismus\" - die Politik in einer „belagerten Festung\" - als zusammenfassende Bezeichnung für das System  vor der NEP in den Vordergrund. So erklärte Bucharin in seiner Rede  vor dem IV. Kongress der Kommunistischen Internationale 1922 über  den Programmentwurf, die Prinzipien der ökonomischen Rationalität  hätten sich der „rein politischen Kampfzweckmässigkeit\"172 unterordnen müssen - der Sicherung des proletarischen Staates gegen  seine Feinde im Innern und im Ausland (S. 419). Dabei sei man so  weit gegangen, dass die Produktivkräfte bereits gehemmt worden  und oppositionelle Bewegungen in den Schichten der Kleinproduzenten entstanden seien, da das Proletariat noch nicht den gesamten Produktionsapparat habe neu organisieren können. Die NEP sei  somit nicht nur ein strategischer Rückzug, sondern auch die „Lösung eines grossen organisatorisch-gesellschaftlichen Problems,nämlich des Verhältnisses zwischen den verschiedenen Produktionszweigen, die wir rationalisieren sollen, und den Produktionszweigen, die wir zu rationalisieren nicht im Stande sind\" (S. 417, ",
    "195": "vgl. S. 418). Bereits in dieser Formel von der Lösung des organisatorisch-gesellschaftlichen Problems deutet sich an, dass für Bucharin  nun die NEP das „normale\" Wirtschaftssystem der Übergangsperiode war, während er den „Kriegskommunismus\" lediglich als  kurze Episode zur politisch-militärischen Sicherung der proletarischen Revolution ansah.173 ·Der Begriff der „belagerten Festung\" wurde vorherrschend in der  Auseinandersetzung mit der Vergangenheit. Auch Trotzki griff ihn  auf:  ,,Die Requisition der Überschüsse der Bauernschaft und die Verteilung der Pajoks (Rationen, H. H.) waren eigentlich Massnahmen  einer belagerten Festung, aber nicht einer sozialistischen Wirtschaft'', erklärte er Ende 1922.174 Die gesamte Wirtschaftspolitik sei  charakterisiert gewesen von der „Notwendigkeit der militärischen  Verteidigung der Macht der Arbeiterklasse\" (S. 392), dabei habe oft  die „ökonomische Vernunft\" zurücktreten müssen (S. 393). ,,Es galt,  den Feind zu zerschmettern, ihn der Nahrungsquellen zu berauben,  unabhängig davon, in welchem Maasse die organisatorische Wirtschaftsarbeit dem nachkam. Auf dem Gebiet des wirtschaftlichen  Aufbaus waren wir in jener Periode gezwungen, unsere Bemühungen  auf die elementarsten Aufgaben zu konzentrieren: materiell halbwegs die Existenz des Arbeiterstaates zu unterstützen, die Rote  Armee, die diesen Staat an den Fronten verteidigte, und jenen Teil  der Arbeiterklasse, die in den Städten verblieb, zu verpflegen und  zu versorgen (aber dies schon in zweiter Linie). Die primitive Staatswirtschaft, die - schlecht oder recht - diese Aufgaben bewältigte,erhielt später die Bezeichnung „Kriegskommunismus\" (S. 394/395). ",
    "footnote41": "\"' vgl. Anm. 127. \"' N. Bucharin, Schlusswort (IV. Allrussischer Kongress der Gewerkschaften), in: Rus sische Korrespondenz 1921, Bd. 2, S. 847.  \"' N. Bucharin, Die Neuorientierung in der ökonomischen Politik. in: a. a. 0., S. 671-676;  Protokoll des III. Kongresses der Kommunistischen Internationale, Hamburg 1921, S. 803 ff.  \"' Protokoll des IV. Kongresses der Kommunistischen Internationale, Hamburg 1923,  S. 418; daraus wird im Text zitiert. ",
    "196": "Aber Trotzki fügte auch hinzu: Wir dachten allerdings, ,,vom Kriegskommunismus zum Sozialismus ohne grössere wirtschaftliche Umwälzungen, Erschütterungen und Rückzüge, d. h. mehr oder weniger  auf gerader, aufsteigender Linie überzugehen\". Diese Hoffnung sei  vor allem durch das Ausbleiben sozialistischer Revolutionen im  Westen zerschlagen worden (S. 399).175 „Wir hatten keinen Kommunismus. Auch Sozialismus hatten wir nicht und konnten ihn nicht  haben. Wir hatten eine desorganisierte Wirtschaft der Bourgeoisie  nationalisiert und hatten, in der schärfsten Periode des Kampfes auf  Leben und Tod - ein Regime des ,Konsumkommunismus· eingeführt.176 Nachdem wir die Bourgeoisie in der Politik und auf dem  Schlachtfeld besiegt hatten, bekamen wir die Möglichkeit, den Auf'\" vgl. Protokoll des V. Kongresses der Kommunistischen Internationale. Hamburg o. J. ",
    "197": "(1924). Bd. 2. s. 522-528. Kritik an dieser Einschätzung des „Kriegskommunismus\" wurde  auf dem IV. Kongress nur von Henriet geübt, der die Ansicht vertrat. der Obergang zur  NEP sei zu vermeiden gewesen. wenn die Kommunistische Partei besser die Möglichkeiten des Genossenschaftswesens genutzt hätte (Protokoll des IV. Kongresses. S. 721 722). ",
    "footnote42": "\"' Die neue Wirtschaftspolitik Sowjetrusslands und die Perspektiven der Weltrevolution,  in: L. Trotzki. Die Grundfragen der Revolution, 2. Aufl .. Hamburg 1923, S. 396: daraus wird im Text zitiert. Vgl. auch Protokoll des IV. Kongresses der Kommunistischen Internatio nale. Hamburg 1923, S. 268-295. Gegen die Theorie der „belagerten Festung„ wendet  sich am schärfsten L. Kritsman, i. ds. Bd .. S. 122 '123.  \"' Wegen der „Unkosten der Revolut,on\" ware die Hilfe möglicherweise zunächst sehr  gering gewesen, vgl. Protokoll des IV. Kongresses. S. 288 (Trockij): L. Trotzki, Verratene  Revolution. Zürich o. J. (ca. 1957). S. 26.  \"' Die Auflassung vom „Konsumkommun,smus\" vertrat auch Clara Zetkin· Protokoll des  IV. Kongresses der Kommunistischen Internationale, S. 252: vgl. die Ausführungen A.  Bogdanovs von 1918 (Anm.\"'). ",
    "198": "bau der Wirtschaft in Angriff zu nehmen, und hier sahen wir uns  gezV1•ungen, die Formen der Marktverhältnisse zwischen Stadt und  Land, zwischen den einzelnen Industriezweigen und zwischen den  einzelnen Betrieben wieder einzuführen\" (S. 403/404), .,vom Kriegskommunismus, d. h. von den ausserordentlichen Massnahmen, die  die Wirtschaft der belagerten Festung am Leben erhalten sollten,  zu einem solchen System von Massnahmen überzugehen, das einen  stetigen Aufschwung der Produktivkräfte des Landes auch ohne Mitwirkung des sozialistischen Europas sichern würde\" (S. 402).177 ",
    "199": "Als Hauptmängel des „Kriegskommunismus\" beschrieb Trotzki die  fehlende Proportionalität zwischen den einzelnen Teilen der Wirtschaft (S. 397), die zu abstrakte Aufstellung eines Wirtschaftsplanes  (S. 398/410), den bürokratischen Apparat (S. 399/407) und eine zu  gering entwickelte Grossindustrie, die den äquivalenten Austausch  mit der Landwirtschaft nicht sicherstellen konnte (S. 404). All dies  hatte Trotzki bereits 1920 und Anfang 1921 kritisiert und Vorschläge  zur Verbesserung gemacht.178 Damals allerdings wollte er diese  Vorschläge im Rahmen des Systems verwirklichen, nicht durch eine  grundsätzliche Neuorientierung. Damals war das System nicht nur  ,,Kriegskommunismus\" und nicht nur „Konsumkommunismus\", sondern auch ein Versuch, die Produktion auf neuer gesellschaftlicher  Grundlage zu organisieren. Die Massnahmen waren zwar zu einem  grossen Teil durch militärische Notwendigkeiten erzwungen, überspitzt oder verzerrt worden, aber die grundsätzliche Richtung folgte  immer noch dem Programm vom Mai 1918: Nach Lösung der Krise  sollten die „ausserordentlichen Massnahmen\" durch „normale\" ersetzt werden - im Rahmen dieses Programmes. ",
    "200": "Jetzt, 1922, wurde der Ausgangspunkt des Systems, die Entscheidung für den Aufbau des Sozialismus mit sozialistischen Methoden  anstatt durch einen Staatskapitalismus unter proletarischer Kontrolle, nur noch vage von Trotzki erwähnt. Offenbar war auch bei  ihm die Erschütterung darüber, dass die Zustimmung der Mehrheit  der werktätigen und die Revolution im Westen ausgeblieben waren  - 1920 zwei wesentliche Bedingungen für die Verwirklichung seiner  Vorschläge179 - zu gross. ",
    "201": "Schärfer als 1922 arbeitete Trotzki 1936 in seinem Buch „Verratene  Revolution\" 180 den doppelten Charakter des Systems 1918-1921  heraus:  ,,Der Kriegskommunismus war im Grunde ein System zur Reglementierung des Verbrauchs in einer belagerten Befestung. Man muss  jedoch zugeben, dass er in seiner ursprünglichen Absicht breitere  Ziele verfolgte. Die Sowjetregierung hoffte und trachtete, die Reglementierungsmethoden auf direktem Wege zu einem Planwirtschaftssystem zu entwickeln, sowohl auf dem Gebiet der Verteilung wie der  Produktion. Mit anderen Worten: Vom ,Kriegskommunismus' gedachte sie allmählich, aber ohne das System zu verletzen, zum echten Kommunismus überzugehen\" (S. 24/25). Die katastrophale Wirtschaftslage und das Ausbleiben der Revolution im Westen hätten  jedoch die Abkehr von den „utopischen Hoffungen\" (S. 26) erzwungen (S. 25 ff). ",
    "footnote43": "\"' Die NEP sei somit zwar eine notwendige Etappe, werde aber schliesslich doch schei- tern, wenn die Isolierung Sovet-Russlands nicht aufgehoben werde (Protokoll des IV.  Kongresses, S. 277, 2871289).  \"' vgl. sein Buch „Terrorismus und Kommunismus\", in: Die Grundfragen der Revolution,  S. 411„ und L. Trockij, Socinenija, t. XV, S. 21511.  \"' Die Grundfragen der Revolution, S. 168/183. \"' L. Trotzki, Verratene Revolution, Zürich o. J. (ca. 1957); im Text wird nach dieser Aus gabe zitiert. ",
    "202": "1928 kam es noch einmal zu einer Erörterung über die Einschätzung  des Systems von 1918 bis 1921, als erneut über einen Entwurf für  das Programm der Kommunistischen Internationale diskutiert wurde.181 Der Entwurf war wieder wesentlich von Bucharin beeinflusst  worden. Darin wurde ausführlich zu den künftigen Massnahmen des  siegreichen Proletariats nach Eroberung der Staatsmacht Stellung  genommen. Sie entsprachen in vielen Teilen den Verordnungen der  Sowjet-Regierung nach 1917, wenngleich die Intensität der Nationalisierung in Industrie und Handel sowie der Agrarrevolution von der  jeweiligen ökonomischen Struktur des Landes abhängig gemacht  wurde (S. 1340/1341, 1346/1347). Ganz deutlich wirkte jedoch die  These, dass man in Russland vor 1921 zu weit gegangen sei. So  hiess es, Klein- und Mittelbetriebe dürften in der Regel nicht nationalisiert werden, eine grosse Anzahl von kleinen Produktionseinheiten erforderte „im Anfangsstadium der Entwicklung mehr oder  weniger die Aufrechterhaltung der marktwirtschaftlichen zusammenhänge, des Geldsystems usw.\", die Marktbeziehungen müssten  um so umfangreicher sein, je stärker das Land von einer kleinbäuerlichen Struktur bestimmt sei (S. 1341, vgl. 1343). ",
    "203": "Als Sonderfall führte die Entwurfs-Kommission dann aus: „Bei einer bewaffneten Intervention der Kapitalisten und einem  anhaltenden konterrevolutionären Kriege gegen die proletarische  Diktatur kann eine kriegskommunistische Wirtschaftspolitik (,Kriegskommunismus') notwendig werden. Diese ist nichts anderes, als eine  bei einem Rückgange der Produktivkräfte des Landes, unter schroffer Verletzung der individuellen Produktionsantriebe der Kleinproduzer;,en (System der Zwangsenteignung und Requisitionen) durchgeführte, der Landesverteidigung dienende rationelle Organisation  des Konsums der Bevölkerung. Diese Politik des Kriegskommunismus, die die materielle Basis der arbeiterfeindlichen Schichten  innerhalb des Landes untergräbt, eine rationelle Verteilung der bereits vorhandenen Vorräte sichert, den bewaffneten Kampf der proletarischen Diktatur unterstützt und darin seine historische Rechtfertigung findet, darf trotzdem nicht als ein ,normales· wirtschaftspolitisches System proletarischer Diktatur gelten·' (S. 1342). ",
    "footnote44": "\"' Der Programm-Entwurf ist abgedruckt im Anhang von: Die Kommunistische Internatio- nale H. 23124. 1928. S. 1319-1360; im Text wird danach zitiert. ",
    "204": "Dieser Einschätzung widersprach Eugen Varga im nächsten Heft der  ,.Kommunistischen lnternationale\".182 Für ihn war der „Kriegskommunismus\" durchaus nicht nur militärisch bedingt und lediglich ein  System zur rationellen Organisation der Verteilung. In einem Schema stellte er die Hauptdifferenzen von „Kriegskommunismus\" und  ,.Neuer ökonomischer Politik\" (NOP) nebeneinander (S. 1468):  „ Kriegskommunismus  Prinzipiell nur Privateigentum  an Konsumtionsmitteln  Naturalwirtschaft  Verbot des Handels  Der Staat verfügt über das  ganze Produkt  NOP  Privateigentum an Produktionsmitteln  Geldwirtschaft  Freiheit des Handels und der  wirtschaftlichen Betätigung  (von Staatsmonopolen abgesehen)  Der Staat verfügt unmittelbar  blass über die Produkte des  sozialistischen Sektors.\"  Im Gegensatz zur Programm-Kommission und zu Bucharin war  Varga der Ansicht, dass die Phase des „Kriegskommunismus\" zumindest „in einem isolierten Staat der proletarischen Diktatur\" nicht  zu vermeiden sei (S. 1467, 1468, 1472).183 Er begründete diese These  mit der „ widerspruchsvollen Lage\" (S. 1470) der proletarischen  Macht nach einer siegreichen Revolution:  Das Proletariat erwarte eine Verbesserung seiner materiellen Lage,  die Wirtschaft sei jedoch so zerrüttet und werde durch die anhaltende „kriegswirtschaftliche Deformation\" im Kampf mit der Gegenrevotion und den umliegenden kapitalistischen Staaten weiter geschwächt (S. 1469i1470), dass diese Erwartung nur durch „Konfiskation des Gütervorrates der Bourgeoisie und der reicheren Teile der  Bauernschaft\" (S. 1470) erfüllt werden könne. Dies habe zur Folge,  dass die noch auf privatwirtschaftlicher Grundlage produzierenden  Elemente - Bauern, Handwerker, noch nicht enteignete Bourgeoisie  - zum Naturaltausch übergingen, die Produktion einschränkten oder  überhaupt einstellten. ,.Hierdurch wird die proletarische Macht gezwungen, in der Konfiskation der Produktionsmittel weit über jenes  Mass hinauszugehen, das durch die momentanen Organisationsmöglichkeiten gegeben ist.\" - ,.In dieselbe Richtung wird die proletarische Macht durch den scharfen Klassengegensatz zwischen  Bourgeoisie und Proletariat getrieben.\" Die Arbeiter würden in der  Enteignung weitergehen, als die Regierung es vorhabe (S. 1471 ). ",
    "205": "Enteignung und Requisition von Lebensmittelvorräten führten zu  einem Verbot des freien Handels mit einer Reihe von Waren. ,,Da  aber gleichzeitig der Inflationsprozess weitergeht und die Produktion sich vermindert, werfen sich die Geldgeber auf den Ankauf von  ,Sachwerten' jeder Art, die im freien Handel noch überhaupt zu  haben sind, und zwingen die Sowjetmacht zu einer weiteren Einschränkung des freien Handels. So treibt ein Zahnrad das andere  immer weiter und weiter in das System des Kriegskommunismus  hinein, ob es die Leiter der Wirtschaftspolitik des proletarischen  Staates wünschen oder nicht\" (S. 1472). ",
    "footnote45": "\"' E. Varga, Die Ubergangsperiode vom Kapitalismus zum Sozialismus, in: Die Kommu- nistische Internationale H. 25'26, 1928. S. 1466-1473; im Text wird danach zitiert.  \"' Gegen den Ausnahme-Charakter des „Kriegskommunismus\" hatte sich auch Thalheimer  auf dem V. Kongress der Kommunistischen Internationale gewandt, ohne jedoch eine  grundsätzlich neue Einschätzung zu geben (Protokoll des V. Kongresses. Bd. 2, S. 5761577). ",
    "206": "Ebenso notwendig aber, wie sich die Entwicklung des „Kriegskommunismus\" vollziehe - man denkt unwillkürlich an Trotzkis Theorie  der „permanenten Revolution\"184 -, werde auch das System der  ,,NÖP\" kommen: einmal, wenn ein bestimmter Grad der ökonomischen Entwicklung „weit über die Grenzen des Zweckmässigen\"hinaus erreicht sei (S. 1472); zum anderen, wenn die Arbeiterklasse  durch ihre Erfahrungen selbst zur Überzeugung gekommen sei, dass  ein unmittelbarer Übergang vom Kapitalismus zum Kommunismus  unmöglich sei (S. 1471/1472); drittens, wenn das proletarische Regime weitgehend gefestigt sei, so dass die Bourgeoisie nicht mehr  auf einen baldigen Sturz der Sowjetmacht hoffen könne (S. 1471). ",
    "207": "Auch diese Analyse, die sich auf die russischen und ungarischen  Erfahrungen stützt (S. 1467), wird dem Gesellschaftssystem zwischen  1918 und 1921 nicht in allen Teilen gerecht, vor allem nicht den  Versuchen von 1920- an denen Varga selbst teilgenommen hatte -,  im Rahmen des Systems die Verzerrungen zu beseitigen und das  Zweckmässige zu tun. Dennoch trifft Varga gerade die „bewegenden Kräfte\", die zu dem System geführt und es wesentlich bestimmt  hatten, besser als die Programm-Kommission. Varga schliesst mit  den Worten: ,,Die Erörterung der Notwendigkeit, Wahrscheinlichkeit  oder Vermeidbarkeit des Kriegskommunismus ist daher kein müssiger Zeitvertreib, sondern eines der wichtigsten Probleme der Erhaltung der einmal eroberten politischen Macht des Proletariats\"(S. 1473). \"'111Der historische Überblick über die Zeit von 1917 bis 1921 soll dazu  dienen, in die Probleme der ersten Jahre nach der Oktoberrevolution  einzuführen und die kritische Auseinandersetzung mit Kritzmans  Buch „Die Heroische Periode der Grossen Russischen Revolution\"  anzuregen. Die Wiedergabe einiger Einschätzungen dieser Zeit in  den folgenden Jahren durch führende Bolschewiki soll Hinweise  geben, in welchem Rahmen Kritzmans Theorie des „Kriegskommunismus\" steht, inwieweit sie mit den Diskussionen verbunden ist sie vielleicht sogar beeinflusst hat -, inwieweit sie aber auch eine  Sonderstellung einnimmt.186 Zum Schluss sollen noch einige Bemerkungen zu Kritzman selbst gemacht werden, die allerdings nur  skizzenhaft sein können. ",
    "footnote46": "\"' 1921 hatte schon Radek mit Hilfe dieser Theorie eine Einschätzung des „Kriegskommu-nismus\" versucht (Protokoll des III. Kongresses der Kommunistischen Internationale. Ham burg 1921, S. 770-772). Man denkt auch an die Analyse der „linken Kommunisten\" 1918  (vgl. Anm. \").  \"' vgl. die Entgegnung vc-n A. M. Bronin, Sozialismus, NEP und Marktbeziehungen (Zum  Programmentwurf der Komintern), in: Die Kommunistische Internationale H. 31132, 1928. S. 1965-1974, bes. S. 1970. - Der Auflassung, der „Kriegskommunismus\" sei im wesentlichen durch militärische Notwendigkeiten erzwungen worden, widersprach auch A. Ajchen val'd in seinem Artikel „Voennyj kommunizm\", in: Bol'iaja Sovetskaja Enciklopedija. t.  XII, Moskva 1928, Sp. 368-383: seine Ansicht kommt der Kricmans (i. ds. Bd.) nahe. ",
    "208": "L. N. Kritzman wurde 1890 geboren. 1905 wurde er Mitglied der  Russischen Sozial-Demokratischen Arbeiterpartei (RSDRP). Wegen  seiner Tätigkeit in der revolutionären Bewegung musste er in die  Emigration gehen. Anfang 1918 kehrte er nach Russland zurück und  trat der Kommunistischen Partei bei.187 Während der Diskussionen  im Frühjahr und Sommer 1918 stand er der Gruppe der „linken Kommunisten\" nahe.188 ",
    "209": "Im Laufe der damaligen Erörterungen veröffentlichte er einen Aufsatz, in dem er bereits seine Theorie der Stadien der Revolution  entwickelte (Bibliografie Nr. 2). Bucharin griff diese Theorie in seiner  „Ökonomik der Transformationsperiode\" auf189 und übernahm sie  auch noch in seine 1921 geschriebene „Theorie des Historischen  Materialismus\" .190  In den ersten Jahren der Sowjetmacht übte Kritzman - als führender  Experte auf wirtschaftlichem Gebiet - zahlreiche leitende Funktionen aus, in denen er das „System\" genau kennenlernen konnte. Er  war Vorsitzender des Kollegiums der Abteilung der Nahrungsmittelindustrie und Mitglied der Abteilung der chemischen Industrie beim  Obersten Volkswirtschaftsrat.191 1920 leitete er die Kommission zur  Verwertung der materiellen Ressourcen der RSFSR, das zentrale  Verteilungsorgan. In dieser Stellung griff er aktiv in den planwirtschaftlichen Aufbau ein (vgl. Bibi. Nr. 9, 11, 13, 17, 18, 20, 21, 27). ",
    "footnote47": "\"' Hier konnte nur ein kleiner Teil der zahlreichen Beurteilungen, Einschätzungen und  Analysen des „Kriegskommunismus\" wiedergegeben werden. Eine kritische Darstellung aller Ausserungen würde eine eigene Untersuchung erforderlich machen. Einige Auffassungen westlicher Historiker sind angedeutet bei: P. C. Roberts, ,War Communism·: A Re Examination, in: Slavic Review, vol. 29, Nr. 2/1970, S. 238-261. Die heutige Forschung  in der UdSSR beurteilt die Periode 1918-1920 im wesentlichen als ein System von „zeit· weiligen Massnahmen\", die sich aus den Notwendigkeiten des blockierten Landes ergeben hätten; vgl. B. Rakitskij, Ekonomiceskaja rol' socialisticeskogo gosudarstva na raz licnych etapach razvitija narodnogo chozjajstva SSSR, in: Voprosy ekonomiki 10'1967,  S. ~b-45 (hier S. 39): E. G. Gimpel'son. O politike ·voennogo kommunizma' (1918-1920)  gg.), in: Voprosy istorii 5.1963, S. 36-50: ders., ·voennyj kommunizm', in: lstorija SSSR s  drevnejsich vremen do nasich dnej, t. VII. Moskva 1967, S. 654-659 (vgl. die dortfolgenden  Aufsätze). Als eigenständigen Versuch, unmittelbar zum Sozialismus und Kommunismus überzugehen, beurteilt die Periode dagegen V. 1. Billik, V. 1. Lenin o susenosti i periodi zacii sovetskoj ekonomieeskoj politiki v 1917-1921 gg. i o povorote k nepu, in: lstoriCeskie  zapiski t. 80/1967, S. 126-159. \"' Lenin. Socinenija, izd. 3. t. XXVII, Moskva 1932. S. 575. Wo sich Kricman während sei ner Emigration aufhielt, welche Tätigkeiten er ausübte usw., konnte nicht ermittelt werden.  Uberhaupt sind die biografischen Angaben über Kricman, die mir zugänglich waren, sehr  dürftig. Ich bin !ur jede Auskunft, die weitere Hinweise geben könnte, dankbar'  \"'Lorenz, Alternativen, S. 222 Anm.\": vgl. Bibliografie Nr.1.  \"' s. 67 ff.  \"' N. Bucharin, Theorie des historischen Materialismus. Hamburg 1922, S. 298 ff.  '\" Lenin, Polnoe sobranie socinenij, t. 45, S. 638. ",
    "210": "Obwohl Lenin Kritzmans Überlegungen in seinem Artikel „Über den  einheitlichen Wirtschaftsplan\" scharf ablehnte,192 schlug er ihn als  Präsidiumsmitglied der Ende Februar 1921 konstituierten Staatlichen  Plankommission (Gosplan) vor.193• Hier übte Kritzman während der  zwanziger Jahre grossen Einfluss aus. 1925 bis 1931 war er sogar  stellvertretender Vorsitzender von Gosplan. Zusätzlich arbeitete er  in den Redaktionen der „Prawda\" und der „Grossen Sowjet-Enzyklopädie\". Seit 1923 war er Präsidiumsmitglied der Kommunistischen  Akademie, Vorsitzender ihrer ökonomischen Sektion und Direktor  ihres Agrar-Institutes. 1925 bis 1931 war er ausserdem noch in der  Statistischen Zentralverwaltung tätig.194 ",
    "211": "An den innerparteilichen Auseinandersetzungen in den zwanziger  Jahren scheint sich Kritzman - jedenfalls öffentlich - nicht beteiligt  zu haben. Allerdings wurde ihm später vorgeworfen, im Agrar-Institut  der Kommunistischen Akademie eine „Schule\" gebildet zu haben,  die den Auffassungen Bucharins nahegestanden habe, deren Forschungen aber auch von den Anhängern Trotzkis benutzt worden  seien.195 ",
    "212": "Kritzmans Interesse an der Theorie und Geschichte der Revrilution  und der folgenden Entwicklung blieb auch in dieser Zeit erhalten. ",
    "213": "1924 veröffentlichte er sein Buch über die „Heroische Periode der  Grossen Russischen Revolution\", dessen Einleitung er bereits 1922  in der Sozialistischen Akademie vorgetragen hatte (Bibi. Nr. 26, 37, ",
    "214": "38). 1926 trat er anlässlich einer Diskussion in der Kommunistischen  Akademie über das Wertgesetz in der Wirtschaft Sowjet-Russlands  mit seiner Theorie der Übergangsperiode auf (Bibi. Nr. 50). ",
    "215": "1930 kam es noch einmal zu einer Auseinandersetzung über den  Charakter der Revolution in Russland zwischen S. Liwjant'\" und  Kritzman (Bibi. Nr. 71 ). ",
    "216": "Liwjant wirft Kritzman vor, bei seiner Charakterisierung der Oktoberrevolution als „Zusammenfall von antikapitalistischer und antifeudaler Revolution\" das „Hinüberwachsen\" der bürgerlichen Revolution in eine sozialistische in den folgenden Jahren nicht genügend  berücksichtigt zu haben. Er unterschätze das führende proletarische  m Lenin, Werke, Bd. 32, S. 132-141. ",
    "footnote48": "\"' Leninskij sbornik, t. XX. S. 23124.  \"' Lenin, Socinenija. a. a. o.; Polnoe sobranie socinenij. a. a. O.; einige seiner damaligen  Aufsätze sind in der Bibliografie angegeben. Die „Grosse Sowjet-Enzyklopädie\" (Bol'&aja  Sovetskaja Enciklopedija) erschien seit 1926.  \"' Zur Kricman-.. Schule\" wurden vor allem A. 1. Gajster und 1. D. Vermenicev gezählt,  auch M. 1. Kubanin wurde in seine Nähe gerückt [Trudy pervoj vsesojuznoj konferencii  agrarnikov-marksistov. 20 'XI 1-27/XII 1929 g., t. 1, Moskva 1930, S. 319 ff. (G. Dubrovskij),  348-350 (1. lgnat'ev). dagegen S. 363 1364 (Kubanin), 389 ff. (Vermenicev), 397 ff. (bes.  S. 403, Gajster)]. - Zur heutigen Beurteilung Kricmans in der UdSSR vgl. etwa: V. M.  Selunskaja, Rukovodjascaja rol' rabocego klassa v socialisticeskoj revoljucii v derevne  (1918 g.), in: Voprosy istorii 3'1958, S. 3-23 (hier S. 4); 1. B. Berchin, Nekotorye voprosy  istoriografii novoj ekonomiceskoj politiki v SSSR, in· Voprosy istorii 311961, S. 28-44 (hier  s. 35); Gimpel'son, O politike ·voennogo kommunizma·, a. a. 0., hier S. 36137.  \"'Z. Livjant. V osnovom voprose revoljucii nuzna jasnost', in: Na agrarnom fronte 4•1930,  s. 88-95; dieser Aufsatz bezieht sich auf Kricmans Sammelband. Bibliografie Nr. 66. ",
    "217": "Element in der Revolution, während er die kleinbürgerliche Strömung überschätze (S. 89). Das Agrargesetz von 1917 sei zwar eine  gewisse Beschränkung der sozialistischen Revolution gewesen,  habe aber zugleich auch die Mittel für eine sozialistische Umgestaltung der Landwirtschaft geliefert (S. 90). Der Angriff auf die Kulaken  von 1918 werde von Kritzman zu einseitig vom ökonomischen Standpunkt gesehen. Das Proletariat habe dadurch entscheidend die Verteilung der Klassenkräfte verändert und vor allem Perspektiven für  die Zukunft eröffnet - den Weg für Lenins Genossenschaftsplan und  für die Kollektivierung. Der sozialistische Charakter habe sich mit  dem „Kriegskommunismus\" auch auf dem Land durchgesetzt (S. 90 ",
    "218": "bis 92). Insgesamt kritisiert Liwjant Kritzman wegen einer undialektischen, die einzelnen gesellschaftlichen Prozesse zu isoliert voneinander analysierenden Betrachtungsweise (etwa S. 93).197 ",
    "219": "Kritzman kann Liwjant in seiner Antwort zahlreiche sinnentstellende  und sogar gefälschte Zitate aus seinem Buch nachweisen (S. 103 ff.,  109 ff.) und die Vorwürfe, er habe nicht die Einheit des gesellschaftlichen Prozesses198 und die proletarische Führung in der Revolution  gesehen, widerlegen (S. 96ff.). Liwjants Theorie einer gradlinigen  Entwicklung von den Komitees der Dorfarmut zur Kollektivierung  bezeichnet er als „hurra-sozialistische Vorstellung von unserer  Revolution\" (S. 112). ",
    "220": "Von 1918 aus gesehen sei die Zukunft zunächst einmal nicht Genossenschaftsplan und Kollektivierung gewesen, sondern Stärkung  der Mittelbauernschaft, Belebung der Kleinwirtschaft und des Kapitalismus, schliesslich eine erneute Klassen-Diff~renzierung im Dorf. ",
    "221": "Der Angriff auf die Kulaken habe nicht die Vergesellschaftung der  grösseren Bauernhöfe zur Folge gehabt, sondern deren Zerschlagung. Die Expropriation des Kapitals sei somit im Dorf anders vor  sich gegangen als im Bereich der Industrie, des Handels und der  Banken. Die Zerschlagung des Kapitalismus im Dorf habe die Grundlage seiner neuerlichen Entwicklung geschaffen. Daher sei zwar das  Jahr 1918 charakterisiert als Übergang von einer antifeudalen zu  einer antikapitalistischen Revolution auf dem Land, aber nicht zu  einer proletarisch-antikapitalistischen, sondern zu einer kleinbürgerlichen (S. 106). Die Mittelbauernschaft habe das Proletariat während  des sogenannten „Kriegskommunismus\" in seinem Kampf gegen  den Kapitalismus in erster Linie nicht wegen des Kapitalismus, sondem wegen der Gutsbesitzer, auf deren Seite sich die Kulaken  geschlagen hätten, unterstützt (S. 108/109). Dass natürlich der  Angriff auf die Kulaken wichtig gewesen sei für die Zerschlagung  der Konterrevolution, wird von Kritzman ausdrücklich hervorgehoben (S. 105). Allgemein bezeichnet Kritzman die Periode von 1918 ",
    "footnote49": "\"' Einen ähnlichen Angriff führte A. V. Sestakov in der Einleitung zu dem Dokumenten- band: Kombedy RSFSR. Moskva 1933, S. 35-38: den Vorwurf. Kricmans Methode sei zu  .. mechanisch\". machte auch Dubrovskij (wie Anm. \"'. S. 327. 329 II., vgl. lgnat·ev. S. 348:  Kricmans Urteil über die Agrarrevolution 1917 '1918 wird ebenfalls angegriffen. S. 323 333).  In diesem Zusammenhang sind auch die Rezensionen von Kricmans .. Heroischer Periode\"  interessant: M. Zelikman. in: Krasnyj internacional profsojuzov. Nr. 2-3/1925, S. 196/197:  A. Steckij, in: Bol·sevik, Nr. 2/1925, S. 90-100: M. B .. in: Vojna i revoljucija, Nr. 2/1928, S.  166-169.  \"' Ein gewisser Hang zur Schematisierung ist allerdings bei Kricman nicht immer von  der Hand zu weisen, vgl. dazu vor allem die einleitenden Kapitel seiner .. Heroischen  Periode'· i. ds. Bd. ",
    "222": "bis 1920 eindeutig als „Versuch des unmittelbaren Überganges zum  Sozialismus\" (S. 107).199 ",
    "223": "1931 schied Kritzman aus seinen Funktionen in wichtigen Wirtschaftsorganen aus. Er verblieb jedoch in den Redaktionen der  .. Grassen Sowjet-Enzyklopädie\" und der „ökonomischen Enzyklopädie\" sowie der Zeitschriften „Probleme der Ökonomik\" und „An  der Agrar-Front\". Sein Todesjahr wird mit 1938 angegeben.200 ",
    "224": "Heiko Haumann, Marburg 1970  m vgl. Kritsman, Die Heroische Periode. i. ds. Bd„ S. 122, 123. vgl. S. 110. ",
    "footnote50": "\"' Lenin, Polnoe sobranie socinenij, a. a. 0. Die Originaltitel der genannten Schriften  lauten: Ekonomiceskaja Enciklopedija, Problemy ekonomiki und Na agrarnom fronte. ",
    "225": "Vorlluflge Blbllografle der Arbeiten L. N. Krltzmans  Diese Bibliografie umfasst nur einen Teil der Bücher, Aufsätze und  Artikel, die Kritzman geschrieben hat. Während des Bearbeitungszeitraumes konnten bei weitem nicht alle Zeitungen und Zeitschriften  durchgesehen werden, in denen Kritzman veröffentlicht hat. Ich hoffe  aber doch, die wichtigsten seiner Bücher und Aufsätze erfasst zu  haben. Die Veröffentlichung dieser vorläufigen Bibliografie soll den  Anstoss geben, sich mit den Arbeiten Kritzmans intensiver als bisher  zu beschäftigen. Hinweise auf weitere Schriften nehme ich dankbar  entgegen. ",
    "226": "1. Ob organizaclonnych putjach socialisticeskogo stroitel'stva chozjajstvennoj zizni. In: Kommunist (Organ Mosk. obl. bjuro RKP [b])Nr. 2/1918, S.11-14 ",
    "227": "2. Ob ocerednoj zadace proletarskoj revoljucii v Rossii. In: Narodnoe chozjajstvo Nr. 5/1918, S.1-53. Osnovye tendencii social'noj revoljucii proletariata. In: Narodnoe  cho:.::jajstvo Nr. 3/1919, S. 10-14 ",
    "228": "4. Chimiceskaja promyälennost'. In: Ova goda diktatury proletariata,  1917-1919, Moskva o.J. (1919), S. 105-117  5. Piäcevaja promyälennost'. In: Dva goda diktatury proletariata,  1917-1919, Moskva o.J. (1919), S.118-121  6. o kustarnoj promyälennosti. In: Ekonomiceskaja zizn' Nr. 25/5. 2.  1920, s. 1 7. Cem dolzen byt' Narodnyj komissariat po prodovol'stviju. In: Eko- nomiceskaja zizn' Nr. 43/1920, S. 1  8. Tezisy po voprosu o reorganizacii Komproda. In: Ekonomiceskaja  zizn' Nr. 67/27.3.1920, S.1 ",
    "229": " 9. Pocemu neobchodimo otdelit' organy raspredelenija ot organov  proizvodstva? In: Ekonomiceskaja zizn' Nr. 286/19. 12. 1920, 5. 1 10. 0 plane ispol'zovanija material'nych bogatstv respubliki. In: Eko- nomiceskaja iizn' Nr. 293/28. 12. 1920, 5. 1  11. 0 chozjajstvennom plane. In: Ekonomiceskaja zizn' 14.12.1920,  23. 12. 1920,9. 2. 1921, 16.2. 1921,20.2. 1921 12. L. Kritzmann: Die Entwicklung der Produktivkräfte und die Dikta- tur des Proletariats. In: Russische Korrespondenz Nr. 10/1920,  5. 30-36  13. Edinyj chozjajstvennyj plan i Komissija ispol'zovanija. In: Vestnik  Komissii ispol'zovanija Nr.1-4/1920, 5. 1-10 14. Edinyj chozjajstvennyj plan i Komissija ispol'zovanija. In: Na- rodnoe chozjajstvo Nr. 18/1920, 5. 28-35  15. Sel'skochozjajstvennaja promyslennost'. (VSNCh, Chozjajstvo i  ego organizacija. Serija 1, vyp. 3) o.O., o.J. (Moskva 1920) 16. Organizacija narodnogo chozjajstva v Sovetskoj Rossii (1917-1920). In: Ju. Larin/L. Kricman, Ocerk chozjajstvennoj zizni i organi- zacii narodnogo chozjajstva Sovetskoj Rossii, 1 nojabrja 1917 - 1  ijulja 1920 g., Moskva 1920, 5. 103-141 17. Neskol'ko cifr ob organizovannom raspredelenii. In: EKonomi- ceskaja iizn' Nr. 9/15. 1. 1921, 5. 1-2  18. Novaja ekonomiceskaja politika i planovoe raspredelenie. In:  Vestnik Komissii ispol'zovanija Nr. 5/1921, 5. 1-7  19. L. Kritzmann: Aufbau der wirtschaftlichen Organisationen in  Sowjetrussland. In: Russische Korrespondenz Nr. 5/1921, 5. 335-355  20. Edinyj chozjajstvennyj plan i Komissija ispol'zovanija. Moskva  1921  21. 0 chozjajstvennom plane. Moskva 1921 22. Sel'sko-chozjajstvennaja promyslennost'. (Vserosbjuro proizvod- stvennoj propagandy pri VCSPS) Moskva 1921 23. Kapitalisticeskoe rabstvo, velikaja rabocaja revoljucija, osvo- boidenie rabocego klassa. (Vserossijskij bjuro proizvodstvennoj  propagandy pri VCSPS. Serija Soc. organizacija truda) o.O. (Moskva)  1921 24. Obscestvennyj trud rabocego i edinilicnyj (semejnyj) trud krest'- janina. Posobie dlja partijnych skol i lektorov. Moskva 1921 25. L. Kritzmann: Aufbau der Wirtschaftsorganisationen in Sowjet-Russland. In: 1. Larin/L. Kritzmann, Wirtschaftsleben und wirtschaft-licher Aufbau in Sowjet-Russland 1917-1920, Hamburg 1921, 5. 145- 198  26. Russkaja revoljucija. In: Vestnik Socialisticeskoj Akademii, kniga  1/ 1922, 5. 55-66 27. Novaja ekonomiceskaja politika i planovoe raspredelenija. Mos- kva 1922  28. L. Kritzmann: Die russische Industrie vor der Revolution. In: Jahrbuch für Wirtschaft, Politik und Arbeiterbewegung 1922/23, Ham- burg o.J., 5. 372-375 ",
    "230": "29. Russkaja promyslennost' pered revoljuciej. In: Ezegodnik Kom- interna 1923 30. Recenzija: Optimal'nye razmery sel'sko-chozjajstvennych pred- prijatij (Problema zemleustrojstva), Trudy Vyscego Seminarija s.-ch. ekonomiki i politiki pri Petrovskoj s.-ch. akademii. In: Vestnik Socia- listiceskoj Akademii, kniga 3/1923, S. 401-406  31. V zascitu Marksa (Neskol'ko zamecanij o nakoplenii kapitala i  .,tret'ich\" licach). In: Vestnik Socialisticeskoj Akademii, kniga 5/1923,  s. 51-73 32. Vvedenie. In: Na novych putjach, ltogi novoj ekonomiceskoj po- litiki 1921-1922 gg., vyp. 2, Financy, Moskva 1923, S. XI-XIX 33. K voprosu ob otcetnosti. In: Na novych putjach, ltogi novoj eko- nomiceskoj politiki 1921-1922 gg., vyp. 3, promyslennost', Moskva  1923, s. 156-158  34. Poslednie dni sovznaka. In: Socialisticeskoe chozjajstvo, kniga  1/1924, s. 72 ff. .  35. Sovremennaja melkoburzuaznaja politiceskaja ekonomija. In:  Vestnik Kommunisticeskoj Akademii, kniga 7/1924, S. 152-172 36. Recensija: Mirovoe proizvodstvo v sravnitel'nych cifrach i dia- grammach, Raboty seminarija po promyslennoj statistike M. Smit.  In: Vestnik Kommunisticeskoj Akademii, kniga 7/1924, S. 416-420  37. Geroiceskij period velikoj russkoj revoljucii (opyt' analisa t.-n.  voennogo kommunizma). In: Vestnik Kommunisticeskoj Akademii,  kniga 9/1924, S. 3-416  38. Geroiceskij period velikoj russkoj revoljucii (opyt' analisa t.-n.  „voennogo kommunizma\"). Moskva 1924 39. Tri otzyva o rabotach predstavitelej sovremennoj melkoburzuaz- noj politiceskoj ekonomiki. Moskva 1924 40. Tri goda novoj ekonomiceskoj politiki proletariata SSSR. Mos- kva 1924  41. L. Kritzmann: Zwei Jahre neue Wirtschaftspolitik des Proletariats in der Sowjetunion. In: Jahrbuch für Wirtschaft, Politik und Arbeiter- bewegung 1923/24, Hamburg 1924, S. 305-317 42. Lenin i put' k socializmu. In: Vestnik Kommunisticeskoj Akade- mii, kniga 11/1925, S. 22-27  43. (Diskussionsbeitrag zum Referat von 1. 1. Stepanov-Skvorcov:  Cto takoe politiceskaja ekonomija?) In: Vestnik Kommunisticeskoj  Akademii, kniga 11/1925, S. 334-336  44. (Diskussionsbeitrag auf der Versammlung der Kommunistischen  Akademie vom 29.11.1924) In: Vestnik Kommunisticeskoj Akademii,  kniga 11/1925, S. 398  45. Perezitki ideologii krepostnicestva v nasej statistike. In: Na  agrarnom fronte Nr. 1/1925, S. 97-99  46. Ob osnovach perspektivnogo plana razvitija sel'skogo i lesnogo  chozjajstva. In: Na agrarnom fronte Nr. 7-8/1925, S. 59-66 47. Sojuz proletariata i bol'sinstva krest'janstva v SSSR posle po- bedy revoljucii. In: Bol'sevik Nr. 2/1925, S. 40-55 ",
    "231": " 48. Sel'skoe chozjajstvo na putjach vosstanovlenija. Pod redakciej  L. Kricmana et al. Moskva 1925  49. Klassovaja differenciacija krest'janstva v sovremennoj sovetskoj  derevne. In: Vestnik Kommunisticeskoj Akademii, kniga 14/1926,  S. 184-209 (doklad), S. 220-225 (zakljucitel'noe slovo) 50. (Diskussionsbeitrag zum Referat von E. A. Preobrazenskij: Za- kon cennosti v sovetskoj chozjajstve) In: Vestnik Kommunisticeskoj  Akademii, kniga 15/1926, S. 222-229 51. Kapitalizm i progress techniki (K voprosu o dvizenii proizvo- ditel'nych sil kapitalizma). In: Vestnik Kommunisticeskoj Akademii,  kniga 16/1926, S. 3-48; kniga 17/1927, S.11-34  52. (Diskussionsbeitrag zum Referat von V. P. Miljutin: 0 probleme  disproporcii i tempe chozjajstvennogo razvitija v SSSR) In: Vestnik  Kommunisticeskoj Akademii, kniga 16/1926, S. 251-253  53. (Diskussionsbeitrag) In: Ob ekonomiceskoj platforme oppozicii,  Sbornik statej, Moskva-Leningrad 1926, S. 242-252 (entspricht Nr.  50)  54. Klassovoe rassloenie v sovetskoj derevne. Po dannym volostnych  obsledovanij. Moskva 1926  55. Geroiceskij period velikoj russkoj revoljucii (opyt' analisa t. n.  „voennogo kommunizma\"). lzdanie vtoroe. Moskva-Leningrad 1926  (enthält die Nummern 40, S. 229-255, und 47, S. 255-272)  56. Desjat' let na agrarnom fronte proletarskoj revoljucii. In: Na  agrarnom fronte Nr. 11-12/1927  57. (Rede auf dem XV. Parteitag) In: Pjatnadcatyj s-ezd VKP (b), dekabr' 1927 g., Stenograficeskij otcet, tom 2, Moskva 1962, S. 1341- 1346  58. Bezrabotica v dorevoljucionnoj Rossii i v SSSR. In: Bol'saja  Sovetskaja Enciklopedija, tom 5, Moskva 1927, S. 214-219  59. Diskussija o klassovych gruppirovkach krest'janskich chozjajstv v Komakademii 1, 1927. In: Na agrarnom fronte Nr. 4/1928, S. 114- 144 60. Padenie normy pribyli i progress techniki. In: Vestnik Kommu-nisticeskoj Akademii, kniga 18/1928, S. 203-219 (doklad), S. 238- 243 (zakljucitel'noe slovo) 61. Vstupitel'naja stat'ja: Ob analise klassovoj struktury krest'jan- stv::.. In: A. Gajster, Rassloenie sovetskoj derevni, Moskva 1928,  S.11I-XXXI  62. Materialy po istorii agrarnoj revoljucii v Rossii. 2 toma. Pod  obscej redakciej L. Kricmana. Moskva 1928  63. L. Kritzmann: Zur Wirtschaftsstatistik. In: Die Volkswirtschaft der  UdSSR Nr. 1/1929, S. 14-18  64. O vnutrennych protivorecijach krest'janskogo dvora. In: Na  agrarnom fronte Nr. 3/1929, S. 7-26 65. Vstupitel'naja stat'ja: 0 vnutrennych protivorecijach krest'jans-kogo dvora. In: M. 1. Kubanin, Klassovaja suscnost' processa drob-lenija krest'janskich chozjajstv, Ekonomiceskoe issledovanie, Mos-",
    "232": " kva 1929, S. 3-31  66. Proletarskaja revoljucija i derevna. Moskva-Leningrad 1929  67. L. Kritsman: Die Heroische Periode der Grossen Russischen Revolution. Ein Versuch der Analyse des sogenannten „Kriegskom-munismus\". (Marxistische Bibliothek, Werke des Marxismus-Leninis- mus, Bd. 16, Veröffentlichungen der Kommunistischen Akademie in  Moskau, Bd. 3) Wien-Berlin 1929  68. L. Kritsman: Drei Jahre der Neuen ökonomischen Politik des  Proletariats der Sowjetunion. In: Nr. 67, S. 353-395  69. L. Kritsman: Das Bündnis des Proletariats und der Mehrheit der  Bauernschaft in der Sowjetunion nach dem Sieg der Revolution. In:  Nr. 67, S. 396-424  70. L. Kritsman: Zehn Jahre an der Agrarfront der proletarischen  Revoution. In: Nr. 67, S. 425-436  71. 0 charaktere nasej revoljucii (otvet t. Livjantu). In: Na agrarnom  fronte Nr. 4/1930, S. 96-114 72. 0 nekotorych processach, podgotovsich resajuscij etap kollek- tivizacii. In: Na agrarnom fronte Nr. 6/1930, S.1-16 73. Zajavlenie Vsesojuznoj konferencii agrarnikov-marksistov po po-vodu vystuplenija t. Dubrovskogo. In: Trudy pervoj vsesojuznoj kon- ferencii agrarnikov-marksistov, 20/Xll-27/Xll 1929 g., tom 1, Moskva  1930, s. 415-424  74. Organizacija ekonomiceskoj diktatury proletariata (0 centrach  regulirovanija). In: Oktjabr'skij perevorot i diktatura proletariata,  Sbornik statej, Moskva 1919, S. 61-76  75. Ob uslovijach ravnovecija kapitalisticeskogo proizvodstva. In: Narodnoe chozjajstvo Nojabr' 1920, S. 29-34; Dekabr' 1920, S. 10- 14; Nr.1-2/1921, S. 45-55 ",
    "233": " Vorbemerkung zum Nachdruck der Ausgabe von 1929 ,,Die Heroische Periode der Grossen Russischen Revolution (Ver- such einer Analyse des sogenannten 'Kriegskommunismus')\" von  L. Kritzman erschien 1924 (Bibliographie Nr. 38). Bereits 1926 wurde  eine zweite, inhaltlich fast unveränderte Auflage herausgegeben.  Lediglich zwei Anlagen - Arbeiten Kritzmans von 1924 und 1925  über die „Neue ökonomische Politik\" - wurden hinzugefügt (Bibi.  Nr. 55). Nach der zweiten russischen Auflage wurde die deutsche Über- setzung angefertigt, die 1929 erschien. Sie enthielt noch eine dritte  Anlage, einen Aufsatz Kritzmans von 1927 (Bibi. Nr. 67-70, vgl. Nr.  56).  Die Ausgabe von 1929 weist sprachliche Mängel, Nachlässigkeiten in der Wiedergabe und Druckfehler auf. Leider liess sich zum gegen- wärtigen Zeitpunkt eine Neuübersetzung nicht ermöglichen. Da aber Verlag und Herausgeber die Kenntnis dieses Werkes in der heuti- gen Diskussion über die Russische Revolution und die Geschichte Sowjet-Russlands für notwendig halten, haben sie sich entschlos- sen, einen Nachdruck der Übertragung von 1929 vorzulegen.  Die drei Anlagen in der Ausgabe von 1929 vermitteln indessen kein  zutreffendes Bild der zahlreichen Arbeiten Kritzmans über die „Neue  ökonomische Politik\" und insbesondere über die Agrarfrage in  Sowjet-Russland (vgl. Bibi.) und wurden deshalb nicht übernommen. Eine Herausgabe seiner wichtigsten Schriften - neben der „Hero- ischen Periode\" - wäre allerdings wünschenswert.  Alle Tabellen, Zat,!enangaben und Anmerkungen der Übersetzung von 1929 wurden mit der zweiten russischen Auflage verglichen. Ab-weichend vom Original werden in der deutschen Ausgabe die Ab-schnitte innerhalb der einzelnen Kapitel gezählt und die Anmerkun- LXll 1 gen nicht durchnumeriert, sondern nach Kapiteln getrennt. Der rus-sische Begriff „nett\"' wird vom Übersetzer durchgehend mit „Petro- leum\" wiedergegeben. Das trifft unseren heutigen Sprachgebrauch  nicht ganz, gemeint ist Erdöl.  Im einzelnen sind folgende Korrekturen anzubringen:  S. 80 Anm. 2: der eine der beiden Autoren heisst M. Kogan, nicht  Kogon  S. 107 letzter Absatz, und S. 108 Anm. 25: der Übersetzer spricht  hier einheitlich von „Komitees der armen Bauern\" (russ. Komitety  bednoty oder kombedy), während Kritzman terminologisch schärfer herausarbeitet, dass diese Komitees in der Ukraine erst später ge-schaffen und auch etwas anders bezeichnet wurden, nämlich „Komi- tety nezamoznych seljan\" oder „komnezamozi\" bei Kritzman, die  von 1920 bis 1929 bestanden. Wörtlich müsste man mit „Komitees  der unvermögenden Dorfbewohner\" übersetzen.  S. 111 Anm. 28: der zitierte „Prawda\"-Artikel in der Klammer vor  der Tabelle stammt vom 1. Juni 1923  S. 132 Anm. 8: der in der vorletzten Zeile zitierte Aufsatz heisst  übersetzt: .. Der Stand der Kollektive und ihrer Arbeit\" S. 165 Nr. 41 Zentralverwaltung der Molkereien: abgekürzt Zentro- moloko, nicht Glawmoloko  S. 168 2. Zeile von oben: 179 Trusts statt 176 S. 169 Anm. 5: diese Anmerkung steht nicht in der zweiten russi- schen Auflage  S. 183 Anm. 8: die Angaben Falkners übr die freien Marktpreise  beziehen sich auf das erste Vierteljahr 1920  S. 195 Anm. 3: in dem Zitat nach der Tabelle ist die Überetzung nicht korrekt, ab der 4. Zeile muss es heissen: ,,In demselben Gou- vernementsernährungskomitee gibt die Gouvernements-Verwaltung für die Verteilung der Produkte (russ. ,,gubprodukt\", H H.) die Be- völkerung mit 3.660.000 (nicht 3.600.000, H. H.) an\", und am Schluss des Absatzes: ,,und endlich gibt die Hauptverwaltung für die Ver- teilung der Produkte (russ. ,,glawprodukt\", H. H.) die neunte Zahl  3.620.000\".  S. 208 Anm. 2: die Angaben von Naumow finden sich auf S. 325  des zitierten Buches; im folgenden Absatz muss es in der zweiten Zeile lauten: ,.mehr als zweifache (nicht dreifache, H. H.) Vermeh- rung der Staatsbetriebe\".  S. 209 Anm. 4: die im vorletzten Absatz am Schluss gegebenen  Nachweise beziehen sich auf die Seiten 279, 294, 316 und 33 (nicht  333).  S. 217 Anm. 7: der Titel des am Schluss angegebenen Buches von  Amossow und Sawitsch muss übersetzt werden mit „Das Problem  der materiellen Rechnungsführung in der sozialistischen Wirtschaft\" S. 218 Anm. 10: das Buch von Falkner ist 1924 in Moskau erschie- nen ",
    "234": "S. 233 Mitte des grossen Abschnittes: 230, nicht 270 Ingenieure wur-den befragt (diese Angabe ist auch in der zweiten russischen Auf- lage fasch, vgl. Ju. Larin: ltogi, puti, vyvody novoj ekonomiceskoj  politiki, Moskva 1923, S. 78)  S. 241 Anm. 3: vor dem Krieg wurden 29,5% (nicht 24,5) der Ernte  für Aussaat und Fütterung verbraucht S. 242 1. Tabelle: das Verhältnis der Erträge von 1919 zu den Vor- kriegserträgen betrug 80% (nicht 89) S. 245 Anm. 8: in der Tabelle über die Anbaufläche von Zucker- rüben lautet der Wert für 1920 in der Rubrik 1 180 (nicht 188), in der Tabelle über die Anbaufläche von Futtergräsern sind die Vergleichs- jahre 1913 (nicht 1915), 1916 und 1920 S. 247 Anm. 10: das Buch von Oganowski ist 1923 in Moskau er- schienen  S. 249 1. Tabelle: im Vergleich zu 1916 war die Saatfläche für  Gerste (2. Zeile) um 33% (nicht 35) zurückgegangen  S. 253 Anm. 18: in dem Abschnitt nach der Tabelle muss es in der  3. Zeile heissen: ,,als nach dem 'Statistischen Jahrbuch' im Jahre 1912\"; in der 6. Zeile: ,, In den Jahren 1920 und 1921 war die Brutto- produktion ... \"  S. 254 1. Tabelle: die Produktion von Wollgarnen betrug 27,5%  (nicht 27)  S. 254 Anm. 21: ,,Statistisches Jahrbuch 1918/20\", Bd. 1, S. 26  (statt 16-20) S. 255 Anm. 23: hier sind zwei Einfügungen in der Mitte des Ab- schnittes, gegen Ende der Klammer, zu machen: ,, ... für einzelne Kulturen betrugen sie - vgl. S. 247 - 10-15 Prozent der Vorkriegs-mengen); aus der Viehzucht mit 74 Prozent (auf Grund einer Berech- nung der einzelnen Zweige der Viehzucht, vgl. S. 243) ... \"  S. 257 Anm. 23: nach der Tabelle über den Eisenbahnverkehr ist  einzufügen: ,,(Vgl. Fussnote 21 )\"; der letzte Absatz muss beginnen:  ,,In der kleinen Industrie (vgl. S 251) ... \"  S. 265 Anm. 6: im letzten Absatz lautet die Zahl für 1920 24% (nicht  20)  $. 269 Anm. 10: der Stichtag in der Klammer ist der 1.1.1913, nicht  1915 S. 274 Mitte der Seite: ,,einen Rückgang, der im Vergleich zur Vor-kriegszeit im Jahre 1919 drei Viertel und im Jahre 1920 fünf Sechs- tel betrug\"  S. 275 2. Tabelle: pro Kopf der Bevölkerung wurden 1,5 Arschin  (nicht 5,5) Textilien an Wirtschaften ohne Aussaat geliefert (1. Zeile),  1,06 Stück landwirtschaftliche Geräte (nicht 0,06) an Wirtschaften,  die 50-100 Pud abgeliefert hatten (4. Gruppe).  S. 279 Anm. 8: gemeint ist das „Statistische Jahrbuch für die Jahre  1918-1920\" (nicht 1919-1920)  S. 280 Anm. 10: S. 248 (nicht 48)  S. 284 Anm. 17: ,,Die Volkswirtschaft der Sowjetunion in Zahlen\", ",
    "235": " S. 121 u. 124 (nicht 121 -124)  S. 289 Mitte des 2. Absatzes: hier ist wieder einzufügen: ,, ... (von  3 auf 2 Millionen, vgl. S. 252); ... , die Hauptstädte noch mehr (vgl.  s. 83)\"  S. 292 letzter Abschnitt: ,,Rückgang der Landwirtschaft um mehr  als 50 Prozent ... \" (nicht 40 %)  S. 295 1. Tabelle: 1918/19 betrug die Arbeitsenergie im Verhältnis  zu 1916/17 noch 47% (nicht 77)  S. 300 Anm. 39: hier ist der Band II (nicht III) des „Statistischen  Jahrbuches\" gemeint  S. 304 oben und Anm. 46, Tabelle: der Begriff „Grossindustrie\" ist nicht ganz korrekt; bei Kritzman steht hier „Zensusindustrie\". Dar- unter fallen nach dem damaligen Sprachgebrauch alle Betriebe, die  mehr als 16 Arbeiter beschäftigen und einen Motor besitzen oder  die mehr als 30 Arbeiter beschäftigen, aber keinen Motor haben. Es  können also auch Betriebe der Kleinindustrie dazu zählen. S. 307 Mitte des 1. Absatzes: nach „Bestechungsunwesen\" ist ein- zufügen ,,(vgl. S. 233/234)\" S. 328 Anm. 12: im letzten Absatz wird die S. 148 (nicht 48) des an- gegebenen Buches zitiert  S. 331 2. Tabelle: Untersuchungsmonat ist der Juli 1919 (nicht Juni)  S. 331 Anm. 19: die Angaben des Jahrbuches finden sich auf den  Seiten 115 und 118 (nicht 115-118)  S. 334 oben: nach dem Satz über die Wirtschaften mit gewerblichen  Nebeneinnahmen ist einzufügen: ,,(vgl. S. 276/277)\" S. 346 1. Absatz: 1919 wurden 88% (nicht 80) des Brennstoffver- brauchs mit Holz gedeckt. Zum Verständnis der statistischen Angaben ist die Kenntnis folgen-der Mass- und Gewichtseinheiten wichtig: 1 Desjatine = 1,09 Hek-tar; 1 Pud = 16,3 Kilogramm; 1 Arschin = 71 Zentimeter (vergleich- bar mit der Elle); 1 Werst = 1,067 Kilometer; 1 Saschen = 2,134  Meter (vergleichbar mit Faden oder Klafter). ",
    "236": ""
}